{
    "zoo.news.buttons;zoo.news.buttons.zooadvisor": "zoometr",
    "zoo.news.buttons;zoo.news.buttons.shop": "Do obchodu",
    "zoo.news.buttons;zoo.news.buttons.inventory": "Zoo sklad",
    "zoo.news.buttons;zoo.news.buttons.safari": "Safari",
    "zoo.news.buttons;zoo.news.buttons.start": "Začít",
    "zoo.news.buttons;zoo.news.buttons.bank": "Do banky",
    "zoo.news.buttons;zoo.news.buttons.safariStart": "Odstartuj safari",
    "zoo.news.buttons;zoo.news.buttons.buy": "Koupit",
    "zoo.news.buttons;zoo.news.buttons.download": "stáhnout",
    "zoo.news.buttons;zoo.news.buttons.twitter": "Twittruj!",
    "zoo.news.text;zoo.news.text.subheader": "Novinky",
    "zoo.news.text;zoo.news.text.welcome.login": "Vítej zpátky, %username%!<br> V tvé zoo je zase pořádně rušno!",
    "zoo.news.text;zoo.news.text.welcome.general": "Ahoj %username%!<br> V tvé zoo je rušno jako vždy!",
    "zoo.news.text;zoo.news.text.upgrade": "S tlapkami můžeš své výběhy zkrášlit a ještě více zhodnotit.",
    "zoo.news.text;zoo.news.text.safari": "Jupíí! Skoč rovnýma nohama do divočiny: od levelu 7 je tu pro Tebe Safari jízda! Objev nevšední zvířata a vyhraj skvělé ceny!",
    "zoo.news.text;zoo.news.text.valentines_1": "Exkluzivně od 11.-18.2.11 SEČ",
    "zoo.news.text;zoo.news.text.valentines_2": "50% sleva na pokus o přírůstek",
    "zoo.news.text;zoo.news.text.valentines_3": "Mnoho, mnoho překvapení",
    "zoo.news.text;zoo.news.text.pawprint_4x": "více tlapek za superkrmivo, nejlepší krmivo a za superlék!",
    "zoo.news.text;zoo.news.text.pawprint_2x": "více tlapek za nakrmení, napojení a léčení!",
    "zoo.news.text;zoo.news.text.storage": "Konečně více místa! Rozšiř prostor ke skladování vody a krmiva - od teď máš k dispozici nové nádrže! Od nádob na vodu až po podzemní sklad, všude je teď dostatek místa. Ušetříš si tím některé cesty.",
    "zoo.news.text;zoo.news.text.visitFriend": "Od teď se Ti všichní Tví kamarádi z adresáře zobrazí přímo vedle hracího pole. Můžeš tak navštívit zoo každého z nich. Přátelsky pak můžeš zkontrolovat kvality zoo a jejího ředitele. Dobře se bav!",
    "zoo.news.text;zoo.news.text.premiumPackage": "V zoo-bance na Tebe teď čekají skvělé premium výhody! Ať jsou to tlapky nebo balíček BZ, bude se Tvá zoo blýskat. A Ty budeš ještě úspěšnější. Objednej si skvělé balíčky!",
    "zoo.news.text;zoo.news.text.asiaSafari": "NOVĚ pro hráče od 8. levelu! Leží Ti u nohou nový kontinent: Vydej se do Asie! Zažij velké asijské safari a objev nové regiony.",
    "zoo.news.text;zoo.news.text.pawPackage": "NOVĚ: Balíčky tlapek! Stříbrné, zlaté nebo platinové - příděl tlapek rozzáří Tvé výběhy! Zajisti si výhody: Jsou k dostání jen po omezenou dobu.",
    "zoo.news.text;zoo.news.text.wishes": "Myšlenkové bubliny Ti ukážou přání Tvých návštěvníků. Splň je a v Tvé kase to zacinká. Přání můžeš v nastavení znovu sbalit.",
    "zoo.news.text;zoo.news.text.buyAllZooExpansion": "Skvělá akce! Chceš svou zoo okamžitě rozšířit na maximum? Tak nakup 100% maxi zoo-rozšíření jen za 400 zoodolarů. Neváhej a nakupuj ihned! Nabídka platí jen po krátkou dobu.",
    "zoo.news.text;zoo.news.text.fullscreen": "Nově: Náhled na celou obrazovku! Zažij svou ZOO v plné kráse se všemi detaily!<br> <br>Kliknutím na symbol se 4 šipkami uvidíš svou ZOO na celé obrazovce.",
    "zoo.news.text;zoo.news.text.forgottenZoo": "Objev cestu k ukryté zoo<br>s Tvým 3. zoo-rozšířením.<br> <br>Konečně bude ještě více místa pro více zvířat.",
    "zoo.news.text;zoo.news.text.megaXPDays_title": "Jen 16. & 17. dubna!<br>Nakup zoodolary & kasíruj dvojité BZ!",
    "zoo.news.text;zoo.news.text.megaXPDays_body": "Získej od 16.-17. dubna zoodolary v zoo-bance.<br>Z nákupu budeš profitovat po celých 24 hod.<br>, získáš tento skvělý bonus:<br><br>Každá akce týkající se výběhu Ti přinese dvojité BZ!<br> <br>Využij nabídku 5x a zajisti si maximum.<br>5 dní tučný bonus BZ!*",
    "zoo.news.text;zoo.news.text.megaXPDays_note": "*Vyloučeny jsou platby bankovním převodem.",
    "zoo.news.text;zoo.news.text.easterEvent": "Velikonoční zajíc už je tady!<br>Od 21.4. do 27.4. bude k mání množství velikonočních vajec.<br><br>Vyměň je za velikonoční zkrášlení, <br>velikonoční zajíce a velikonoční výběhy. Veselé Velikonoce!",
    "zoo.news.text;zoo.news.text.toolbar": "Je tu novinka - toolbar ve hře Zoomumba! Stáhni si toolbar a dostaneš stánek se zázračnými balónky, denní bonusy BZ a zbrusu nové informace pro Tvé zoo!",
    "zoo.news.text;zoo.news.text.xpBonus_title": "Nově na kole štěstí:<br> Bonus BZ",
    "zoo.news.text;zoo.news.text.xpBonus_body": "Nově můžeš zvýšit množství BZ po celých 8 hodin o 30% nebo dokonce o tučných 100%!*",
    "zoo.news.text;zoo.news.text.xpBonus_note": "*Navýšení se vztahuje na standardní zisk z Tvých aktivit!",
    "zoo.news.text;zoo.news.text.northAmericaSafari": "Nové safari od 9. levelu! Prozkoumej Severní Ameriku a zažij napínavé dobrodružství!<br>Objev tajemství kontinentu a najdi exotická zvířata pro svou zoo!",
    "zoo.news.text;zoo.news.text.mainBuildingRedesign": "Tvoje hlavní budova září od teď zcela novým leskem.<br>A tím nejlepším je, že se od teď vylepšuje s<br>každým 10. navýšením levelu až do 40. levelu!<br>S každým dalším 10. levelem tak získáš nový design!",
    "zoo.news.text;zoo.news.text.superPowerFoodChanges": "Už od příštího týdne - místo komplikovaných prémií za krmení zvířat nejlepším- a superkrmivem tyto přehledné bonusy:",
    "zoo.news.text;zoo.news.text.superPowerFoodChanges_2": "Už od tohoto týdne! Místo komplikovaných prémií máš za krmení zvířat super- a nejlepším krmením tyto přehledné bonusy:",
    "zoo.news.text;zoo.news.text.superFeedPacks": "Skvělá akce až do 7. června: 3 různé balíčky se superkrmivem! S největším balíčkem si můžeš vybrat dalších 5 kamarádů, kteří dostanou 5x superkrmivo jako dárek!",
    "zoo.news.text;zoo.news.text.starterPacks": "Obstarej si teď startovní balíček „Černý panter“ a zajisti si množství výhod!<br>Pozor - tento balíček je pro každého ředitele zoo k dispozici jen jednou!",
    "zoo.news.text;zoo.news.text.motherDay": "Odchovej dnes (So 0 hod. - Ne 23.59 hod.) roztomilá mláďata s 50% slevou zoogrošů!<br>Kromě toho máme nové dekorace - poohlédni se po nich v obchodě!",
    "zoo.news.text;zoo.news.text.newSuperPowerFood": "Od teď získáš skvělé nové bonusy za super- a nejlepší krmivo. Dvojnásobné BZ u superkrmiva a čtyřnásobek tlapek u nejlepšího krmiva. Neváhej a rozmazli pořádně svá zvířata!",
    "zoo.news.text;zoo.news.text.globalRanking": "Novinka! Seznam těch nejlepších! Klikni na trofej a podívej se, kteří hráči jsou v různých kategoriích mezi top 100! Okamžitě také uvidíš hodnoty BZ Tvých přátel.",
    "zoo.news.text;zoo.news.text.buddylistRanking": "Měj oči otevřené! Od teď budeš vidět ve svém vlastním seznamu přátel! A máš o všem přehled - přátelé, Ty a BZ. Kdo je nejpilnějším ředitelem?",
    "zoo.news.text;zoo.news.text.collections": "Novinka! ZooMumba má nové sběratelské album! Najdi všechny symboly sbírky v kategoriích výběhů, zvířat a asistentů. Vyměň hotové sbírky za skvělé odměny!",
    "zoo.news.text;zoo.news.text.cashForAction": "Odteď můžeš využít \"Cash for action\"! Potřebuješ zoodolary? Tak se vydej do banky, klikni na \"Cash for action\" a vyber si jednu z nabídek různých poskytovatelů! Vyzkoušej to!",
    "zoo.news.text;zoo.news.text.zooWheelChanges": "Kolo štěstí slaví své nové otevření na parkovišti zoo! Od 3. levelu budeš mít své vlastní kolo štěstí s ještě vyššími šancemi na lepší odměny!",
    "zoo.news.text;zoo.news.text.anniversaryEvent": "Všechno nejlepší, řediteli zoo!<br> Oslavujeme obrovskou narozeninovou párty! Těšte se na skvělé akce a na mnoho narozeninových překvapení v obchodě!",
    "zoo.news.text;zoo.news.text.twitter": "Připoj se k nám na twitteru a vyhraj \"Dům pro ptáčky\"! 2-3 krát týdně vylosujeme 10 šťastlivců, kteří \"twittrují\".",
    "zoo.news.text;zoo.news.text.cageSpecies": "Novinka! Vyzkoušej různé kombinace zvířat a výběhů, abys mohl získat více BZ a vydělal více zoogrošů. Do toho! Čeká na Tebe stále více kombinací!",
    "zoo.news.text;zoo.news.text.avatarBuddylist": "Novinka! Vytvoř si vlastního avatara v menu hlavní budovy! Pozvi kamarády do seznamu přátel a prohlédni si jejich avatary!",
    "zoo.news.text;zoo.news.text.travelingCircus": "Do města dorazil cirkus! Navštiv pojízdný cirkus na tržišti a prohlédni si skvělý sortiment zvířat. Máš šanci získat exkluzivní zvíře.",
    "zoo.news.text;zoo.news.text.powerUps": "Jen krátkodobá nabídka! Zajisti si v obchodě skvělé boostery tlapek a BZ. S jejich dobrou kombinací získáš až 130% tlapek nebo BZ navíc!",
    "zoo.news.text;zoo.news.text.longerAssistants": "Novinka v krámku!  Nyní ještě pohodlněji: Najmi si své asistenty nejen na 1 den, ale také na 7 nebo dokonce 28 dní. Tak budou rutinní práce vždy spolehlivě udělány!",
    "zoo.news.text;zoo.news.text.halloween2011": "Halloween ve tvé zoo: od 25.10. poledne do 1.11. poledne bude ve tvé zoo pěkně děsivě! Buď přitom!",
    "zoo.news.text;zoo.news.text.halloween2011endStep1": "Halloween už je pomalu u konce. Odteď už nejsou k mání žádné sladkosti. Máš ale až do 2.11. 18:00 (SEČ) čas na aktivaci odměn a chov malých netopýrů.",
    "zoo.news.text;zoo.news.text.halloween2011endStep2": "Halloween je u konce. Doufáme, že ses pobavil! Děkujeme za tvou účast a příští rok na shledanou!",
    "zoo.news.text;zoo.news.text.caravan": "Zvířecí mobil je tady! Rychle mrkni na své parkoviště a využij šanci na chování opravdu vzácných zvířat!  Copak asi mají s sebou tentokrát?",
    "zoo.news.text;zoo.news.text.breedingNursery": "Pořiď si novou chovnou stanici a zvířecí školku. Chovej vzácná přítulná mláďata a sleduj, jak vyrůstají ve zvířecí školce. Začni třeba s papouškem!",
    "zoo.news.text;zoo.news.text.advent2011": "Od 1.12. do 24.12. tě každý den očekává překvapení! Každé ráno od 10 hodin hledej na Facebooku, Twitteru nebo našich fórech náš bonusový kód. Hodně štěstí!",
    "zoo.news.text;zoo.news.text.christmas2011": "Pomoz Santovi - jeho sobi utekli! Použij chovnou stanici od 21.12. do 2.1. (12 hodin, středoevropského času), abys je nahradil, a těš se na mnoho překvapení!",
    "zoo.news.text;zoo.news.text.newBreedingAnimals": "Nová zvířata pro tvou chovnou stanici! Nyní můžeš ve své chovné stanici odchovat nová mláďata druhu %species% a sledovat, jak vyrůstají ve zvířecí školce.",
    "zoo.news.text;zoo.news.text.breedingEvent": "Dvojnásobná plyšová zábava! Po dobu příštích 5 dnů se tvá zvířata v chovné stanici mohou těšit na dvojčata! Tak neztrácej čas!",
    "zoo.news.text;zoo.news.text.meterRedesign": "Usnadněná správa zoo! Zoometr nyní ukazuje stav tvé hlavní i skryté zoo současně. Vstupné do obou zoo se bude vybírat už jen u hlavního vchodu.",
    "zoo.news.text;zoo.news.text.decoupling": "Pestrá směsice: Hurá! Od nyní můžeš v jednom výběhu chovat různé poddruhy stejných zvířat. Tvá zvířata budou mít z nových spolubydlících radost!",
    "zoo.news.text;zoo.news.text.valentine2012": "To bude zvířecí romantika! Od 8. do 15. února sbírej sladké Valentýnské předměty a slízni v naší velké Valentýnské deskové hře mnoho sladkých cen!",
    "zoo.news.text;zoo.news.text.tradeEvent": "Sousedská výpomoc: Na krátký čas tě navštívil ředitel zoo Lukáš a vymění s tebou velmi vzácné, obzvláště přítulné exempláře zvířat za tvé vlastní. Tak hurá do toho!",
    "zoo.news.text;zoo.news.text.EasterEvent2012": "Pojď s námi hledat velikonoční vajíčka! Zajíček jich spousty schoval ve tvých výbězích. Všechny je posbírej a získej fantastické odměny a překvapení!",
    "zoo.news.text;zoo.news.text.Expansion3": "Hurá! Víc místa na hraní pro tvé chlupaté kamarády! K dispozici jsou tři nové herní pole pro všechny tvoje zvířátka v zoo.",
    "zoo.news.text;zoo.news.text.frogEvent2012": "Od 17. do 23. května bude v tvé zoo pohádkově. Během královské žabí akce na tebe čeká spoustu zábavy a skvělé výhry!",
    "zoo.news.text;zoo.news.text.level100": "30. května 2012, hráč FernoNr.1 dotáhl ke konci docela vyčerpávající souboj a dosáhl levelu 100. Hráčka Chrissie76 mu byla těsně v patách a dosáhla levelu 100 dne 31. května 2012 krátce před 13:00. Rádi bychom vítězům oficiálně poblahopřáli! Doufáme, že se vám budou rodinky sněžných levhartů líbit.",
    "zoo.news.text;zoo.news.text.australienEvent2012": "Slunce, surfování a vačnatci - od 25. června do 3. července si zahraj australskou hru ve své zoo! Zapoj se a vyhraj skvělé ceny!",
    "zoo.news.text;zoo.news.text.indiaEvent2012": "Od 19. do 26. července ti zoo ukáže svou indickou stránku! Připrav se na indickou hru s kobrami a fascinujícími ruinami z džungle!",
    "zoo.news.text;zoo.news.text.anniversary2012": "Všechno nejlepší hře ZooMumba! 19. srpna bude mít ZooMumba své 2. narozeniny - a od 17.8 do 26.8. budeme slavit zábavnými párty hrami a předměty. Buď při tom!",
    "zoo.news.text;zoo.news.text.healassist": "Novinka: Veterinářka! Dr. Lynn má na každou nemoc vhodný lék! Tvá zvířata budou opět rychle zdravá: Získej pro svou zoo veterinářku!",
    "zoo.news.text;zoo.news.text.oktoberfest2012": "Párty může začít! Vytáhni kožené gatě a šaty a začni slavit tradiční Oktoberfest ve tvé zoo! Sbírej preclíky, tupláky a tradiční bavorské klobouky. Získej zvířata z oblasti jižního Německa a skvělé, slavnostní obydlí!",
    "zoo.news.text;zoo.news.text.halloween2012": "Páni, čekají nás strašidelné časy. Dýňová bitva může začít! Vyhraj skvělé ceny! Novinka: Posbírej je všechny pro ještě více zábavy!",
    "zoo.news.text;zoo.news.text.christmas2012": "Santa Claus potřebuje tvoji pomoc! Dodej od 18. prosince 2012 do 3. ledna 2013 mláďata a kandovaná jablka a pomoz Santovi! Když budeme všichni pracovat společně, tak již brzy spolu se všemi zvířaty rozsvítíme světla na velkém stromu! Veselé Vánoce!",
    "zoo.news.text;zoo.news.text.valentines2013": "14. února je den sv. Valentýna! A od 14. do 25. tu budou během valentýnské akce romantické odměny. Ve tvé zoo budeš také moci přivítat čápy!",
    "zoo.news.text;zoo.news.text.levelcurve": "Hurááá! ZooMumba má nové levely! Nyní můžete dosáhnout až levelu 200. S uvedením nových levelů si někteří všimnou, že jsou na vyšším levelu než dříve. Hodně štěstí!",
    "zoo.news.text;zoo.news.text.easter2013": "Začni sbírat kuřátka a vyměň je za super ceny během velikonoční akce, která se koná od 27. března do 8. dubna. Poté spolu vylezte na plyšovou horu!",
    "zoo.news.text;zoo.news.text.butterfly": "Nová zvířata pro tvou zoo: krásní motýli a roztomilé malé vydry - nyní v zoo obchodě!",
    "zoo.news.text;zoo.news.text.city": "Více místa ve tvé zoo! Konečně je to tu: nové město se všemi budovami, které budeš potřebovat! Klikni na menu vlevo dole a přetvoř si své zoo!",
    "zoo.news.text;zoo.news.text.stores": "Nové obchody v zoo: Rozmazlete návštěvníky své zoo lahodnými jahodami a křupavými churros! Nevíš, co se svými zoogroši? Zřiď si ve své zoo ruský výběh!",
    "zoo.news.text;zoo.news.text.mole": "Všem zahrádkářům: Pořiď si zahrádku k rekreaci jako výběh a daruj krtkovi domov! Máš v oblibě exotická zvířata? Nenech si ujít novinku: Kiwi!",
    "zoo.news.text;zoo.news.text.inventory": "Nyní ještě pohodlnější: Jarní úklid v zoo! Přesuň cesty a odpadkové koše do inventáře, jednotlivě nebo naráz jedním kliknutím!",
    "zoo.news.text;zoo.news.text.91": "Od 90. levelu můžeš odemknout nové herní pole - zoo na břehu řeky. Podél řeky je spousta místa pro zvířata, obchody i dekorace!",
    "zoo.news.text;zoo.news.text.92": "Léto v zoo: Hýčkej svá zvířata v nebeském habitatu a nabídni svým návštěvníkům nové květinářství a boudu s vaflemi!",
    "zoo.news.text;zoo.news.text.frenchEvent2013": "Vive la France: Objev francouzský způsob života ve tvé zoo! Od 11. do 24. července bude ve hře ZooMumba vát francouzská trikolóra!",
    "zoo.news.text;zoo.news.text.43": "Hurá, ZooMumba má 3 roky! Pospěš na střelecký festival, házej šipky na balónky a zahraj si deskovou hru! Čekají na tebe super narozeninové dárky!",
    "zoo.news.text;zoo.news.text.hungaryEvent2013": "Hurá do Maďarska! Od 12. do 23. září pojedeme do Maďarska sbírat papriky! Ty můžeš až do 24. září vyměnit za zootastické odměny!",
    "zoo.news.text;zoo.news.text.doubleXP": "Starej se o svá zvířata a získej dvojitou dávku BZ! Od 20 hodin v pátek (SEČ) do 8 hodin v pondělí (SEČ) bude Zoomumba rozdávat dvojnásobek BZ!",
    "zoo.news.text;zoo.news.text.101": "Novinky v zoo obchodě: Vlajky z cest kolem světa - tentokrát z Maďarska, Austrálie a Indie. Objev také další novinku: Boudu se škeblemi! Pro všechny milovníky škeblí!",
    "zoo.news.text;zoo.news.text.103": "Říjnový výprodej v zoo obchodě! Výborné preclíky a bavorské obydlí jsou nyní k dispozici. Další novinka: německá vlajka!",
    "zoo.news.text;zoo.news.text.104": "Páni, Halloween už je za rohem a ti blázniví tučňáci vykouzlili strašidelné duchy! Je čas na lov duchů! Pochytej je pomocí plazma blobů a vyměň je od 17. do 31. října za strašidelně zábavné ceny!",
    "zoo.news.text;zoo.news.text.106": "Díkůvzdání v zoo! Tentokrát pojedeme slavit do Ameriky! Sbírej barevné listy a vyhraj super ceny!",
    "zoo.news.text;zoo.news.text.107": "Veselé Vánoce! Od 19. prosince do 7. ledna budeme v zoo slavit Vánoce. Zvířata milují sladké cukroví - sbírej barevné ozdoby a vyzdob si zoo!",
    "zoo.news.text;zoo.news.text.111": "Cestuj s námi do Orientu a objev starověký Egypt! Začni s výkopy pyramid, sarkofágů a mumií. Sbírej skaraby a proměň tvé zoo v orientální ráj!",
    "zoo.news.text;zoo.news.text.112": "K oslavě sv. Valentýna společně vylezeme až na vrchol plyšové hromady! Láska se šíří vzduchem! Prodej svá zvířata a vyhraj krásné ceny!",
    "zoo.news.text;zoo.news.text.113": "Získej všechna srdce: Sbírej od 20. února do 10. března přáníčka a vytvoř pro svá zvířata a návštěvníky romantickou atmosféru pomocí rudých růží a oáz zdraví.",
    "zoo.news.text;zoo.news.text.114": "Novinka na kole štěstí: Zatoč si kolem, jestli je to poprvé nebo ne. Vyhraj plachého a velmi vzácného levharta obláčkového! Zkus své štěstí!",
    "zoo.news.text;zoo.news.text.116": "Fantastická velikonoční akce může začít: Sbírej od 10. do 28. dubna barevná velikonoční vajíčka a vyměň je za super jarní odměny na velikonoční deskové hře.",
    "zoo.news.text;zoo.news.text.117": "Nové oblasti ve tvé zoo: tři nové výběhy a různé pasující dekorativní předměty čekají na tebe! Vytvoř si tematické oblasti ve tvé zoo již nyní!",
    "zoo.news.text;zoo.news.text.118": "Další nové oblasti pro tvé zoo: vyzdob si své zoo novými výběhy a odpovídajícími dekoračními předměty. Vytvoř si tematické oblasti ve tvé zoo!",
    "zoo.news.text;zoo.news.text.120": "Fotbalová horečka ve tvé zoo: Cestuj s námi od 19. června do 1. července do Brazílie. Čeká na tebe samba, fotbal a exotické nápoje. Sbírej barevné koktejlové ovoce a vyměň je za super letní ceny!",
    "zoo.news.text;zoo.news.text.123": "Nenech si ujít velkolepé narozeninové oslavy ve hře Zoomumba: od 19. srpna do 2. září budeme slavit naše 4. narozeniny! Sbírej balónky a vyměň je za zootastické narozeninové ceny!",
    "zoo.news.text;zoo.news.text.124": "Potrpí si tvá zvířata na sladkosti? Pak se staň ještě dnes majitelem Cukrové země s 5 stupni výstavby a výběrem oblíbených výběhů!",
    "zoo.news.text;zoo.news.text.130": "Jdi za slizokomáry přes celý halloweenský močál! Vyhraj od 30. října do 10. listopadu děsivě úžasné ceny během halloweenských oslav!",
    "zoo.news.text;zoo.news.text.131": "Slavnostní otevření! Objev ve městě zbrusu nové recyklační zařízení a dílnu. Sbírej odpad, recykluj ho a suroviny použij k výrobě nových dekorací pro tematické oblasti tvého zoo.",
    "zoo.news.text;zoo.news.text.132": "Pomoz tučňákům vyzdobit zoo na Vánoce. Od 11. do 29. prosince budou z tvých výběhů vyskakovat pamlsky. Vyměň je za vánoční odměny!",
    "zoo.news.text;zoo.news.text.133": "Pomoz tučňákům vyzdobit zoo na Vánoce. Od 11. do 29. prosince budou z tvých výběhů vyskakovat pamlsky. Vyměň je za vánoční odměny!",
    "zoo.news.text;zoo.news.text.134": "Oslav s námi 26. ledna indický Den republiky. Pro hráče od 86. levelu je nyní v obchodě za zoogroše k dispozici: indické bistro!",
    "zoo.news.text;zoo.news.text.135": "Pobřeží už volá: Od 15. levelu máš možnost odemknout zoo na pobřeží a využít tak novou plochu!",
    "zoo.news.text;zoo.news.text.136": "Zahraj si od 12. do 23. února valentýnskou deskovou hru a najdi svou velkou lásku!",
    "zoo.news.text;zoo.news.text.138": "Vylezme společně až na vrchol plyšové hory: Pojďme táhnout za jeden provaz a vyhrajme super ceny!",
    "zoo.news.text;zoo.news.text.140": "Novinka v zoo obchodě: Na výběr jsou nyní k dispozici nejrůznější cesty! Od teď máte také možnost si postavit pěkné cestičky v zoo dílně.",
    "zoo.news.text;zoo.news.text.141": "Poplach v kurníku! Pomoz velikonočnímu zajíčkovi při sběru vajíček! Od 2. do 13. dubna se bude během velikonoční deskové akce plížit kolem slepičího kurníku podivné stvoření!",
    "zoo.news.text;zoo.news.text.142": "Odemkni nová zvířata: Získej vačici Helenku (od 37. levelu) a medojeda (od 62. levelu). Od 100. levelu na tebe bude v obchodě čekat hyena žíhaná!",
    "zoo.news.text;zoo.news.text.144": "Fandové pozor: V dílně jsou nyní k dispozici nové dekorace pro další tematické světy. Vytvoř si ve své zoo asijskou, močálovou a džunglí oblast!",
    "zoo.news.text;zoo.news.text.147": "Cestuj s námi do Asie na tanec draka! Sbírej barevné lampiony a vyhraj super ceny v asijské deskové hře!",
    "zoo.news.text;zoo.news.text.150": "Zoomumba má 5 let! A oslavíme to v australské divočině: Vydej se do australského outbacku a bav se střílením legračních balónků!",
    "zoo.news.text;zoo.news.text.151": "Magie v zoo! Perry Schlotter byl proměněn v obrovskou dýni! Zahraj si v naší halloweenské hře, pomoz mu najít to správné kouzlo, které ho vrátí do původní podoby a sbírej kouzelné lektvary!",
    "zoo.news.text;zoo.news.text.153": "Pomoz tučňákům vyzdobit zoo na velkou vánoční párty. Když budeš pečovat o svá zvířata, vyskočí ti z výběhů barevné vánoční svíčky. Vyměň je za vánoční ceny!",
    "zoo.news.text;zoo.news.text.154": "Láska se šíří kolem! Zahraj si deskovou hru zvanou Stezka lásky po leknínových listech a setkej se s novou mangustou žíhanou!",
    "zoo.news.text;zoo.news.text.156": "Na Velikonoce je kolem spousta čokolády! Připravili jsme pro tebe velikonoční deskovou hru a nové zoo funkce!",
    "zoo.news.text;zoo.news.text.158": "Chovatelka Soňa našla spolu s tučňáky za skrytou zoo starý vodní park! Vydej se do Podmořského světa, postav nové budovy a seznam se s novými mořskými živočichy!",
    "zoo.news.text;zoo.news.text.159": "Nastal čas se trochu namočit! Zahraj si naši deskovou hru „Vodní radovánky“ a získej spoustu nových předmětů pro Podmořský svět včetně roztomilého koníka mořského!",
    "zoo.news.text;zoo.news.text.160": "Je čas na nějaké opičárny! Opičky vyběhly ven, aby surikatám natropily nějaké lumpárny. Pomoz jim při hraní v naší nové deskové hře. Skvělé odměny čekají!",
    "zoo.news.text;zoo.news.text.161": "Chceš se bát? Zahraj si naši halloweenskou deskovou hru „Hokus pokus“ a získej super odměny pro tvé zoo!",
    "zoo.news.text;zoo.news.text.162": "Chtěl bys nějaké bonusové perly? Tak to máš štěstí! Po omezenou dobu budou z výběhů v Podmořském světě vyskakovat extra perly! Šťastný lov!",
    "zoo.news.text;zoo.news.text.163": "Přichází Vánoce a tučňáci se dali do výzdoby. Zahraj si naši deskovou hru a získej super odměny pro své zoo!",
    "zoo.news.text;zoo.news.text.164": "Naše valentýnská desková hra přichází s pořádnou dávkou romantiky! Hraj ještě dnes a získej skvělé odměny pro Podmořský svět! A kdoví, třeba potkáš i pravou lásku!",
    "zoo.news.text;zoo.news.text.165": "Jsi připraven vyrazit za dobrodružstvím? Cestuj s námi do Kambodže! Tajemství starých khmerských chrámů na tebe už čeká!"
}