{
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_1": "Ara Arakanga",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_1": "Tito veselí papoušci jsou pořádně ukecaní! Chovej je vždy jako pár nebo skupinu. Návštěvníci milují tyto chytráky s pestrobarevným peřím!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_2": "Surikata",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_2": "Ještě stále nemáš tyto malé uličníky ve svojí zoo?! Všichni milují tyto neposedné tvory, co neustále vymýšlejí skopičiny. Zoo bez surikat musí být docela nudné...",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_3": "Vačice",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_3": "Malé chlupaté zvířátko, co je stále v pohybu! Tyto vačice se prohání po výběhu, čistí se, prolézají každý roh a baví diváky.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_4": "Plameňák",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_4": "Tato krásná růžová zvířata přitahují pozornost návštěvníků. Jejich hlavním pokrmem je plankton, ale na čerstvých rybách si také pochutnají. Jaký mají pěkný zobáček!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_5": "Zebra",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_5": "Pruhy, pruhy, všude samé pruhy! Až se ti motá hlava! Ve světě plném zebřích pruhů je to dobrá kamufláž, ale v našich končinách působí zebry docela komicky. Zebry rozhodně patří do každé Zoo, tak už se nenech přemlouvat!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_6": "Bobr",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_6": "Ve volné přírodě tyto experty na dřevo jen velmi těžko zahlédneš. Ale v zoo může každý tyto čiperné stavitele s velkými řezáky pozorovat přímo při práci.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_7": "Tučňák",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_7": "Ve vodě jsou rychlí jako střela a navíc elegantní. Jejich kořist nemá šanci. Ale na souši pobihují nemotorně a vzbuzují pozornost a smích. Ale ve fraku vždy dobře vypadají.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_8": "Klokan",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_8": "Konečně někdo, kdo má rád velké skoky! To mají klokani skutečně v krvi. Ale dej si pozor! Když se přiblížíš k jejich vaku, můžeš dostat prudký úder ocasem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_9": "Nosorožec",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_9": "Tito velcí tlustokožci jsou samotáři. Není se čemu divit, když na sobě nosí takové rohy! Navzdory jejich mocnému vzhledu se jen zřídkakdy pouští do zápasů. Chovej ale přesto raději společně jen samečka a samičku.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_10": "Šimpanz",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_10": "Šimpanzi jsou tak hraví. Návštěvnost výběhu se šimpanzi je obrovská. Tito zábavní opičáci jsou stále v pohybu a starají se o zábavu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_11": "Lev",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_11": "Král zvířat, který místo koruny nosí majestátně krásnou hřívu. To je ale pořádná hříva! Pozor! To není zvíře na mazlení!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_12": "Hroch",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_12": "Na souši vypadají jako těžkopádné kolosy, ale zdání klame. Dej si pozor, abys je nerozzuřil, protože když už se jednou rozběhnou, není radno se jim stavět do cesty. Naštěstí jsou to pohodová zvířata, když se respektuje jejich soukromí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_13": "Žirafa",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_13": "Neustále vysoko v oblacích! Žirafy dosáhnou na ty nejsladší plody na vrcholcích stromů. Takže se nediv, když stromy doslova spásají. S jejich dlouhými krky dosáhnou velmi vysoko a nejraději žerou zelené listy!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_14": "Slon",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_14": "Tito pokojní tlustokožci žijí rádi ve stádu. Dobře se o ně starej a jistě se ti odvděčí! A měj na paměti, že slon nikdy nezapomíná, když ho někdo rozzuří!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_15": "Lední medvěd",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_15": "Svými chlupatými tlapami může lední medvěd také pořádně udeřit. Ale nejraději se válí na svojí ledové kře. Je také skvělý rybář, a to i bez udice!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_16": "Panda",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_16": "Pandy jsou hlavní atrakcí každé zoo. Všichni obdivují tato huňatá exotická zvířata s černobílou srstí, jak se mazlí a vysedávají v trávě nebo žvýkají bambusové větve.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_17": "Gorila",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_17": "Ne každý den můžete zblízka pozorovat takový impozantní stříbrný hřbet. Výběh s gorilami neustále obklopují zvědaví návštěvníci. Však jsou také velkým lákadlem každé zoo.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_18": "Zajíc",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_18": "Hurá do dětské zoo! Tady je možné si pohladit každé zvířátko! Ale ti roztomilí zajíčci nejsou tak nevinní, jak si všichni myslí. Rozmnožují se jak o závod a sežerou všechno kolem!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_19": "Lenochod",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_19": "Nedělejte si starosti! Není kam spěchat... Návštěvníci jsou přímo fascinováni těmito huňatými společníky - a možná i trošku žárlí. Lenochodi odpočívají, až to bolí!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_20": "Krokodýl",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_20": "Cože? Znáš krokodýly pouze jako kabelky? No, tak je na čase si udělat výlet do zoo! Ale nepřibližuj se k nim moc blízko. Jakmile se zakousnou, už nepustí!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_21": "Želva obrovská",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_21": "Želvy obrovské jsou známé tím, že se dožívají vysokého věku. Některé víc než 100 let. Návštěvníci obdivují jejich velké krunýře. Jejich motto: Zachovat klid a v případě problémů schovat hlavu!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_22": "Lemur",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_22": "Jak jedinečné! Lemurové patří do podřádu \"vlhkonosých opic\" a žijí převážně na stromech, kde jim s jejich kulatýma očima nic neujde. Během dne ovšem rádi oči zavřou a jsou aktivní opět za noci.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_23": "Bizon",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_23": "V severoamerických prériích a lesích si musíš dávat pozor, abys nevylekal tamní stáda bizonů. Bizon americký je skutečně exotické zvíře, které dokonce přežilo dobu ledovou.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_24": "Surikata Béďa",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_24": "Šedá surikata s hlavou plnou darebáctví. Miluje golf a neustále má něco za lubem. Při tom často zapomíná, co je v životě důležité. Dobře, že se jí staráš o vodu a krmení. K dostání jen krátkou dobu!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_25": "Netopýr",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_25": "Netopýři jsou plaší a aktivní v noci. Ve svých jeskyních se orientují podle zvukových vln. V přírodě jsou zřídka k vidění, ale i tady v zoo můžeš obdivovat jejich propracovanou techniku lovu!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_26": "Upír",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_26": "Tito strašidelní pijáci krve jsou upíry mezi zvířaty. Vyhýbají se dennímu světlu a řádí pouze v noci. Uuuuaaaahhh! K dostání jen krátkou dobu!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_27": "Lama",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_27": "V jihoamerických Andách je lama oblíbeným tažným zvířetem.  Vypadá sympaticky, ale raději ji nerozčiluj, mohla by tě poplivat.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_28": "Koala",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_28": "Medvídky koala prostě musíte mít rádi. Jsou milí, lezou po stromech a s chutí baští listy eukalyptu,  což s oblibou pozorují návštěvníci zoo.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_29": "Tygr",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_29": "Tyto velké kočky jsou pro mnoho návštěvníků zoo hlavní atrakcí. Po svém výběhu se pohybují na svých sametových tlapkách pružně a majestátně a občas ukáží i své mohutné čelisti. Budí respekt!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_30": "Bílý tygr",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_30": "Opravdu královské zvíře se sněhově bílou srstí, které se ve volné přírodě vyskytuje jen zřídka! Z dálky působí jako mazlivá kočička, ale tento nádherný bílý tygr je velmi nebezpečná šelma.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_31": "Vlk",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_31": "Smečky vlků slídí po lesích v honbě za kořistí, která nemá vůči taktice těchto zvířat žádnou šanci. A jejich vytí při úplňku měsíce budí divný pocit strachu nejen mezi slepicemi a ovcemi. Proto o nich koluje spousta legend.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_32": "sob",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_32": "Daleko na severu žijí ve stádech sobi. I v tvrdých arktických podmínkách najdou místo k přežití.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_33": "sob Rudolf",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_33": "Už ho tu máme zase: Soba Rudolfa s červeným namrzlým nosem zářícím ve tmě. Rudolfa mají všichni rádi, takže se u nás zase zastaví. Rychle, kup si ho!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_34": "Černý panter",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_34": "Panter se plíží tiše svým revírem: Ve tmě září jen jeho světlé oči. Návštěvníci obdivují lesknoucí se černou srst této ušlechtilé a vzácné šelmy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_35": "Antilopa losí",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_35": "Díky své barvě se této antilopě říká také bílý oryx. Je skvěle přizpůsobená životu v poušti. Nejsou její rohy imponující? Stane se opravdovým skvostem Tvé zoo.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_36": "Hyena",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_36": "Ou...\n trochu strachu tyto čtyřnohé němé tváře přece jen naháněji. Jsou to konec konců šelmy. Zdržují se hlavně na zemi a nejsilněji se cítí ve skupině. Pozor na ně..Vrrr...",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_37": "Bílý slon",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_37": "Opravdu ojedinělé zvíře. Tak půvabné, tak majestátní. V Thajsku se bílý slon považuje dokonce za svatého. Ve Tvé zoo bude proto pravým pokladem, o který se musíš co nejlépe postarat. Jak pěkně troubí: Trá-trá!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_38": "Černá zebra",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_38": "Černá zebra je malým exotem. Je sice stále pruhovaná, ale překvapí výrazným podílem černé. Takové zvíře neuvidí návštěvníci denně. Mějte své fotoaparáty připravené!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_39": "Antilopa impala",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_39": "Tomuto druhu antilop se říká také \"černá pata\". Nad kopytem jim totiž na každém zadním běhu vyrůstá chomáček chlupů. Vypadá to legračně. Žijí v savanách, kde se pohybují rychlými skoky. Hop, Hop, hop!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_40": "Orel bělohlavý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_40": "Oh... jak úchvatné, když tento dravec rozprostře svá křídla. Má rád oblasti bohaté na vodu, kde se dostane rychle ke svému oblíbenému jídlu - k rybám. A prohlédněte si také jeho obrovský žlutý zobák - s takovým se dá pořádně zobnout!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_41": "Grizzly",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_41": "Grr, grr, grizzly. Za své jméno vděčí huňatému kožichu, který má šedavý nádech. Anglické „grizzle“ totiž znamená šedá barva. Každému návštěvníkovi vyrazí dech, když sa postaví na zadní nohy. Návštěvníci si kvůli grizzlymu vystojí i dlouhou frontu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_42": "Pštros",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_42": "Největší pták na světě, kterému se velmi těžko létá. Namísto toho běhá sem a tam oblastmi savan a pouští a není k zastavení.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_43": "Holub bílý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_43": "Raději holub bílý v hrsti než vrabec na střeše zoo-obchodu. Zářící peří dělá z tohoto elegantního ptáka opravdový magnet pro oči. Když se holubi slétnout do houfu, houfují se hned i návštěvníci, aby je viděli.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_44": "Holubice lásky",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_44": "Láska nám dává křídla a holubice lásky je to pravé pro romantické srdce ředitele ZOO. Ale musíš se rozhodnout rychle: je k dostání jen krátce.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_45": "Páv",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_45": "Páv je znamením krásy. Když sameček rozprostře své peří, zůstane každý stát v němém úžasu. Sameček se tak může pyšně předvádět před svou pávicí. Klepy, klep: Nelíhne se zrovna z tohoto vajíčka páví mládě?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_46": "Zaječice Alenka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_46": "Hop, zajíčku! Se svou bílou srstí je zaječice Alenka opravdovou zvláštností. U návštěvníků vzbuzuje velkou radost! Toto všetečné zvíře je ale k dostání jen po krátkou dobu!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_47": "Štír obrovský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_47": "Je opravdu králem mezi štíry a se svými nůžkami se umí dobře bránit. Ale žádný strach, on si jen tak hraje ...",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_48": "Pásovec",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_48": "Pásovec sice pásek má, ale ne kolem pasu. Zato má na zádech pevný krunýř s pohyblivými pásy. Malí pásovci se také rádi schovají do křoví. A podívej se na ten dlouhý jazyk!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_49": "Agama límcová",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_49": "Maskovaná agama opravdu bere dech, když najednou rozprostře svůj nádherný límec. Ukáže ho ale jen tehdy, pokud se cítí ohrožená; jinak je plachá a mírumilovná a nikomu by neublížila.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_50": "Liška",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_50": "Pravá liška nesmí v zoo chybět. Pro návštěvníky je velkým lákadlem. A pokud je kolem ní příliš rušno, šup, zmizí do svého přístřěšku. Prostě mazaná jako ... liška.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_51": "Gibon",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_51": "Tahle opice je štíhlá a hbitá. Umí se zhoupnout se svými dlouhými pažemi ze stromu na strom - stále hledající chutné plody nebo listy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_52": "Nosorožec jávský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_52": "Opravdová rarita v zoo a pěkně těžká váha k tomu. Na váze v zoo můžeš zjistit, že nosorožec má hmotnost až 2 tuny. Spořádá tak pěknou porci plodů a listí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_53": "Helenka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_53": "Podívej se mi do očí, Helenko! Šilhavý oposum je světově proslulý - je bezpochyby hvězdou výběhu. Helenko, jak mile šilháš!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_54": "Chameleon",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_54": "Tyto šupinaté potvůrky ovládají několik zajímavých triků: Se svým gumovým jazýčkem dokáží spolehlivě chytat mouchy v letu a také libovolně měnit své zabarvení.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_55": "Mýval",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_55": "Když drží mýval v rukou potravu, vypadá, jako by ji myl. Proto má také tak vtipné jméno. Právě se umyl, ten malý lesní obyvatel.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_56": "Dikobraz",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_56": "Je to hezké být na tom světě, říká včelka dikobrazu. Ale pokud dikobraz narovná své ostny, měli by se návštěvníci držet raději na pozoru!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_57": "Aligátor",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_57": "Aligátoři patří do čeledi krokodýlovitých. Jsou ale o něco klidnější než samotní krokodýli. To ale neznamená, že by neuměli neočekávaně zaútočit. Jejich oblíbeným místem je bahniště na sluníčku.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_58": "Skunk",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_58": "Fůj! Cítíte to taky? Náš malý smraďoch vystřikuje pro výstrahu páchnoucí tekutinu. Jděte mu radši z cesty, tohle jen tak lehce nevyperete!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_59": "Los",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_59": "Největší z čeledi jelenovitých - a skutečný magnet pro publikum. Jeho velké paroží si zaslouží respekt. Škoda, že si jen tak nesáhneš ... že by bylo nakonec i hebké?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_60": "Divočák",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_60": "Dvě věci jsou pro divočáka důležité - úkryt a voda! Bez nich nemůže prostě být. Ou ... a rád se také vyválí v blátě.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_61": "Slon indický",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_61": "To je něco! Druhé největší suchozemské zvíře na Zemi miluje stále zelené lesy a je k tomu pěkně mazaný! Podívej se pozorně: Špičku chobotu má místo prstu. Jak praktické!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_62": "Chřestýš",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_62": "Co to jsou za zvuky? Přece chřestýš! Je to vcelku stydlivý tvor. Ale pozor! Kdo se dostane do jeho blízkosti, může být pokousán. Kromě toho je to jedovatý plaz.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_63": "Rys",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_63": "Rys má výborné noční vidění. Vděčí za něj skvělým očím, které září do tmavé noci. Není to užasné?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_64": "Velikonoční zajíc",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_64": "Jak milé, malý hopsálek je tu! S tím by se návštěvníci nejradši hodiny mazlili.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_65": "Tukan",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_65": "Tví návštěvníci jsou nadšení obrovským tukaním nosem. Ten ale tyto opeřence tolik nezajímá. Raději si pochutnají na šťavnatých plodech.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_66": "Irbis",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_66": "Nenechej se zmást! Irbis vypadá jako kočka na mazlení, ale je to divoká šelma! Dlouhý ocas vypadá nejen šik, ale chrání před chladem. Jednoduše se do něj zabalí a dají si šlofíka.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_67": "Velká stopa",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_67": "Tohoto tvora ve skutečnosti ještě nikdo neviděl. Velká stopa je velmi, velmi stydlivý, většina je proto pokládá za vymřelý druh. Jeho stopy se často falšují, dokaž, že opravdu existuje!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_68": "Fenek",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_68": "Nejmenší zástupce lišek je nejen velmi roztomilý, ale také nesmělý. V tváří v tvář se s ním setkáš málokdy. Loví v noci a pokud je vyrušen, zahrabe se co nejrychleji do písku.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_69": "Létající veverka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_69": "Létající veverky? Ano, i takové existují! Tito malí hlodavci skáčou ze stromu na strom a přitom rozprostřou kůži mezi končetinami. Dokáží skákat až do vzdálenosti 50 metrů. Není to skvělé?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_70": "Labuť",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_70": "Ušlechtilost a čistota - tak se vyznačuje majestátní labuť. Její krása a namlouvací tanečky obdivuje každý. Labutí mláďata jsou často škaredá, ale vyrostou v krásné labutě.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_71": "Velbloud",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_71": "Známé \"koráby pouště\" můžou ve svých hrbech uskladnit množství tuku a vody. Není divu, že se často používají pro výlety do pouště. Po takové jízdě na velbloudu se ale může udělat pěkně zle.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_72": "Mrož",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_72": "Srrrk! Svými dlouhými kly vyhrabávají mroži ze dna mušle, které potom jednoduše vysají. Aby byli dostatečně sytí, musejí zkonzumovat až 3000-6000 kusů. Ale žádný strach, chutnají jim i ryby a těch tolik nepotřebují.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_73": "Kočičí duch",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_73": "Po špičkách se tento kočičí duch plíží halloweenskou nocí. Vidíš ty roztomilé zelené oči?  S těmi tě vidí i ve tmě.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_74": "Červená Panda",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_74": "Tito vzácní zvláštní drobci hledají svůj nový domov. Červené Pandy (známé také jako malé Pandy) jsou sice menší než jejich černobílí příbuzní, ale co se týče roztomilosti, je směle strčí do kapsy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_75": "Tučňák Adamikus",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_75": "Tučňák Adamikus, nebo také Adam, je nejchytřejší z těch ptáků ve fraku. Vědci se stále přou o to, co vedlo k tomu, že někteří z tohoto druhu \"Super tučňáků\" dokonce mluví. Rozmar přírody nebo za tím stojí něco víc?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_76": "Varan komodský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_76": "Skutečný obr mezi ještěry: Tito šupinatí braši se dorůstají délky až 3 m a váhy 70 kg. Obří tahák pro tvou zoo!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_77": "Tapír",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_77": "Tapíři milují válení v blátě - s prasaty však nemají tito neohrabaní tlouštíci nic společného, to by bylo jako spojovat koně s nosorožci.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_78": "Ara vojenský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_79": "Ara kaninda",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_80": "Létající sob",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_81": "Santův Rudolf",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_82": "Sova sněžná",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_82": "Aby sněžná sova neměla v zimě omrzlé nožičky, dala jí matka příroda načechrané teplé ponožky z peří. Ty se také starají o to, aby tento baculatý ptáček nezapadl do sněhu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_83": "Papoušek šedý Žako",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_84": "Aratinga sluneční",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_85": "Zebra stepní",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_86": "Zebra Grévyho",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_87": "Žirafa Kapská",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_88": "Žirafa masajská",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_89": "Plameňák kubánský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_90": "Plameňák malý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_91": "Plameňák Jamesův",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_92": "Plameňák andský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_93": "Hroch růžový",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_94": "Hrošík liberijský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_95": "Orangutan",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_95": "Pojď do mé náááruče! Klidní lidoopi s červenou huňatou srstí mají dvě výjimečně dlouhé paže, se kterými mohou úžasně objímat mladé orangutánky.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_96": "Jelen evropský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_96": "Jedno malé muknutí a plachá laňka jedním dvěma plavnými skoky mizí v podrostu lesa. Její roztomilý tečkovaný potomek se teď bude se svýma velkýma jeleníma očima starat o nadšení tvých návštěvníků.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_97": "Okapi",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_97": "Člověk až žasne! Se svýma velkýma ušima a neobvyklým zbarvením patří tato pralesní zvířata mezi nejnápadnější obyvatele tvé zoo. No nejsou překrásní?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_98": "Medojed",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_98": "Aby se Medojed dostal ke svému oblíbenému jídlu - Medu, nechá si tento požitkář ukázat cestu k úlu malým ptačím pomocníkem Medozvěstkou. Jak praktické!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_99": "Lvíček zlatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_99": "Haló, blonďáku! Je to opravdu náramná podívaná, když hedvábná hříva Lvíčků zlatých září ve slunci.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_100": "Beránek",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_100": "Mééé! To je roztomilý beránek! Toto klubíčko vlny se rádo tulí k mamince, ale když je čas jít na pastvu, rádo dovádí s ostatními ovečkami v trávě.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_101": "Lev berberský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_101": "Král zvířat, který místo koruny nosí majestátně krásnou hřívu. To je ale pořádná hříva! Pozor! To není zvíře na mazlení!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_102": "Bílý lev",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_102": "Král zvířat, který místo koruny nosí majestátně krásnou hřívu. To je ale pořádná hříva! Pozor! To není zvíře na mazlení!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_103": "Klokan rudý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_103": "Tento druh klokana má několik vítězných trofejí: Nejen, že je největším zástupcem klokanů, ale i největším žijícím vačnatcem. Kromě toho má i předpoklady stát se dalším mistrem světa v boxu. Opravdový vítěž pro zoo!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_104": "Klokan šedý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_104": "Velké tmavé oči, hladká srst - klokan šedý vypadá velmi roztomile. Nenech se tím ale oklamat! Jako všichni klokani, i klokan šedý si to dokáže pořádně rozdat!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_105": "Klokan černý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_105": "Tyto zvláštní zvířata celý den přespí a v noci jsou teprve aktivní. Možná dovádí na mejdanech, když se hlídač zoo nedívá?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_106": "Žabí král",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_106": "Žáby rodu Žabí král jsou velmi zvláštní. Vznešeně sedí ve svých výbězích a nechají se obdivovat návštěvníky zoo. Promění se po polibku na prince nebo princeznu?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_107": "Nosorožec indický",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_107": "Nosorožci jsou navzdory jejich působivému vzhledu, klidná a plachá zvířata. To se ale změní, pokud se cítí ohroženě - jakmile se dají do pohybu, vyrovnají se nezastavitelné lavině!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_108": "Ďábel medvědovitý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_108": "Největší člen vačnatců je skutečný ďábel! Energický, hlasitý, vůbec ne plachý - tento čert z Tanzanie je vzrušujícím doplňkem každé zoo! Jen se mu moc nelíbí, když ho někdo hladí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_109": "Mamut",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_109": "Mamuti patří mezi nejznámější zvířata z doby ledové. Není divu! Jejich obrovské tělo a kly jsou opravdu působivé! Z jejich sklonoviny žasnou nejen návštěvnící, ale i sloni!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_110": "Nosorožec tuponosý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_110": "Nosorožec tuponosý si velmi rád vykládá s ostatními nosorožci. Hlavně samci jsou opravdové mluvky! Pořiď si tyto klepny do své zoo!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_111": "Nosorožec dvourohý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_111": "Nosorožec dvourohý má velmi špatné vidění, stejně tak jako i jeho bratři nosorožci. Jestli si toho tví návštěvníci všimnou, to je jiná otázka ... možná i oni budou potřebovat brýle!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_112": "Krokodýl australský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_112": "Krokodýl australský je velmi plachý plaz a raději se skrývá. Kdokoli se však dostane do jeho blízkosti, zaplatí svým životem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_113": "Krokodýl bílý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_113": "Krokodýl bílý nemá ve volné přírodě šanci na přežití, neboť nemůže splynout s okolím. Je ovšem kuriozitou pro každé zoo a naláká mnoho návštěvníků.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_114": "Aligátor severoamerický",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_114": "Tento mocný, obrněný plaz leží nehybně ve vodě. Spí? Nebo přemýšlí o životě? Ne, určitě přemýšlí o jeho dalším jídle.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_115": "Lori",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_115": "Nespleťte si ho s papouškem, který se jmenuje stejně! Lori je malá poloopice s načechranou srstí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_116": "Kobra",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_116": "S elegancí se kobra tiše plazí skrz vysokou trávu a hledá cosi k jídlu. Jaká škoda, že tak pěkné zvíře je tak nebezpečné!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_117": "Hrabáč",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_117": "Toto zvláštní zvíře žije v Africe a ze všeho nejvíc miluje termity! Hrabáč je noční tvor a rád si také pochutná na okurkách.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_118": "Osel",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_118": "Íááá! Osel se tvrdohlavě odmítá hnout a leží nehybně na zemi. Co takhle ho nalákat na mrkev!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_119": "Orel",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_119": "Orel zdobí mnoho znaků a erbů. Není divu! Podívej se jak majestátně se vznáší ve vzduchu: Opravdový král nebe!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_120": "Orel korunkatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_120": "Se skoro jeden metr dlouhým tělem je tento orel největším zástupcem svého druhu. Dej ohroženému dravci útulný domov - i tví návštěvníci budou toto půvabné zvíře obdivovat.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_121": "Harpyje",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_121": "Pořádná porce: Také samička může vážit až 9 kg. Neskutečná podívaná, když největší z dravců ladně vznáší ve výšinách.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_122": "Tučňák císařský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_122": "Nohy v teple: Po vylíhnutí se mláďata tučnáka usalaší ješte na 9 měsíců na nohách svých rodičů.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_123": "Tučňák královský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_123": "Jak již jeho jméno napovídá, mají tučňáci královští na hlavě světlý chochol z oranžovo-žlutých pírek. Zda jim to pomáhá plavat rychleji, to můžeš zjistit sám ve své ZOO.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_124": "Tučňák Humboldtův",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_124": "Od kdy mají tučňáci rádi zimu? Tučňák Humboldtův žije na pobřeží Peru a má rád, když na jeho bílé břicho svítí sluníčko.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_125": "Jaguár",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_125": "Jako jedna z největších kočkovitých šelem je tento žluto-černě puntíkovaný jaguár vše, jen ne přátelská kočička. Ani se jich nedotýkej!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_126": "Kolibřík",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_126": "Takový mrňous! Tento malý ptáček se živí nektarem z květů. Jeho kmitající křídla jsou většinou viditelná pouze pod lupou a jejich rychlé třepotání připomíná hmyz.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_127": "Vlk arktický",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_127": "Vlk arktický má sněhovou srst, čož ho optimálně maskuje ve sněhu. Život ve smečce je v tomto drsném prostředí nutný k přežití.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_128": "Vlk lesní",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_128": "Po narození je vlk lesní většinou černý. S každou výměnou srsti je barva světlejší. Žije v přísné hierarchické smečce, kde je vůdcem alfa vlk.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_129": "Vlk indický",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_129": "Tento druh vlka je ojedinělý a téměř vyhynulý. Je o něco hubenější a menší než ostatní druhy vlků. Jeho srst je žlutohnědá nebo do červena.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_130": "Ptakopysk",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_130": "Tento zábavný společník vypadá jako bobr, má zobák jako kačena a běhá jako ještěrka. Mimo to má toto milé zvířátko jedovatý osten, takže se nesmí hladit!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_131": "Mravenečník",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_131": "Mravenečník svým dlouhým, lepkavým jazykem hledá maličké, chutné mravence, a proto potřebuje tak dlouhý čenich.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_132": "Leguán zelený",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_132": "Tento ještěr přebývá převážně na vysokých stromech, kde jejich zelená kůže splyne s prostředím nejlépe. Je to pomalé, denní zvíře.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_133": "Angorský králík",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_133": "Černý angorský králík je známý pro svou dlouhou srst, která se musí pravidelně česat. To se angorským králíkům strašně líbí!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_134": "Načechraný ušák",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_134": "Tito milí ušáci jsou velmi krotcí a mírní. Možná je to proto, že mají dlouhé uši, které ovlivňují jejich sluch a nedají se tak snadno vyplašit?",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_135": "Lví králík",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_135": "Tito králíci mají dlouhou hřívu a připomínají lvíčky. Vypadají také velmi roztomile a trošku drze.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_136": "Guanako",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_136": "Guanaka je velmi huňatá, a proto se často loví. Dobře, že ještě nevyhynuli.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_137": "Albino-Lama",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_137": "Tyto bílé lamy jsou opravdu vzácné. Se svým rozděleným horním rtem do sebe cpou trávu a byliny.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_138": "Alpaka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_138": "Jako všechny lamy má i alpaka dlouhé, úzké nohy a útlý krk. Do jejich načechrané a jemné vlny máš chuť se přitulit.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_139": "Mandril",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_139": "Díky jeho červenému a modrému zbarvení na obličeji a zadní části je mandril nejbarevnější primát. Po hominidech jsou mandrilové největší primáti.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_140": "Havran",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_140": "Černý jako noc létá havran kolem stromů a polí za mlhavých, podzimních nocí. Občas si uloví dýni. Hrozné!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_141": "Tarantule",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_141": "Pavouk! Jedovaté kousnutí tohoto lezoucího tvora může mít za následek nepříjemné vedlejší účinky, jako je divoký tanec. Tento druh tance je známý jako 'tarantela' a jeho jméno je odvozeno od tohoto pavouka.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_142": "Tukan rudozobý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_142": "Tukan rudozobý se nachází i ve výškách nad 1400 metrů. Lesy v Andách v Jižní Americe jsou jejich preferovaným domovem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_143": "Tukan pestrý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_143": "Tukan pestrý dává v lesích Jižní Ameriky na odiv svůj velký modro-zelený zobák a červené podbříško.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_144": "Tukan bělolící",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_144": "Tukan bělolící je při svých 48 cm velmi velký pták. Jeho žlutý krk zářivě kontrastuje s jeho černým kabátem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_145": "Papuchalkové",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_145": "Díky svému legračnímu zobáku získávají roztomilí papuchalkové hodně pozornosti. Vypadají trochu jako klauni a dají se najít od Atlantského oceánu až po polární oblasti.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_146": "Mravenečník čtyřprstý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_146": "Tento středně velký mravenečník se vyskytuje v jižní části pohoří And. Rád si pochutná na hmyzu a mravencích a dokáže se také dobře bránit - stoupne si na zadní, opře se o strom a švihne kupředu svými ostrými drápy!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_147": "Mravenečník mexický",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_147": "Tento mravenečník se vyskytuje v severní části And. Je to osamělé zvíře, které se plazí se po zemi, přičemž zahne své drápky. Občas se také rád houpe z větve na větev, juchů!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_148": "Mravenečník dvouprstý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_148": "Tento prcek je jediný mravenečník, který žije na stromech. Nemá dlouhý čenich jako ostatní mravenečníci, ale miluje hlavně mravence nebo broučky.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_149": "Veverka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_149": "Veverky jsou obzvláště aktivní na podzim, kdy sbírají potravu na zimu. Podívej, jak jsou roztomilé s oříšky v tlapkách!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_150": "Polární liška",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_150": "Polární liška má v létě hnědo-béžovou srst a v zimě bílou. Perfektně splývají se sněhem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_151": "Páv bílý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_151": "Páv bílý, také známý jako svatební páv, se šlechtí z pávů modrých. Jeho nádherné bílé peří je tak krásné jako svatební róba!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_152": "Páv konžský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_152": "Páv konžský pochází z Demokratické republiky Kongo. Na hlavě má korunku z bílých peříček.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_153": "Páv zlatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_153": "Páv zlatý je druh páva zeleného. Během páření mu krk září zlatou barvou.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_154": "Tuleň",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_154": "Tuleni žijí v polární a subpolární oblasti kolem oceánu. Obydlují pobřežní oblasti, a proto jsou zřídka viděni ve volné vodě.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_155": "Kynkažu",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_155": "Roztomilý medvídek kynkažu je noční stromová šelmička žijící ve Střední a Jižní Americe. Od ostatních druhů malých medvědů se liší dlouhým chápavým ocasem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_156": "Varan gouldův",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_156": "Tento ještěr dosahuje až 1,40 metrů a může vážit až 5 kg. Je velmi působivý, obzvláště, když se postaví!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_157": "Varan Mertensův",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_157": "Tento australský rodák má vyvýšené nozdry, které mu umožňují dýchat ve vodě. Musí jen mírně zvednout hlavu a plachtit se bez námahy pod hladinou.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_158": "Varan obrovský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_158": "Obr mezi australskými varany! Dosahuje až 2 metrů a má unikátně vzorovanou kůži. Žije především na zemi a v noci zalézá do nor.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_159": "Fretka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_159": "Fretky byly známé i za starých Řeků a Římanů, kdy se používaly na chytání myší, krys a divokých zajíců.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_160": "Štír tlustorepý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_160": "Štír tlustorepý patří k nejjedovatějším druhům štírů na světě. Jeho domovem je poušť Sahara a většinu dne tráví zahrabaný v písku nebo schovaný pod kamenem. Má poměrně agresivní povahu a každý rok je zodpovědný za několik úmrtí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_161": "Veleštír císařský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_161": "Veleštír císařský, latinsky zvaný „Pandinus cavimanus“, je vcelku mírumilovné stvoření. Díky své mírné povaze a nenáročnosti je velmi vhodný pro chov.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_162": "Štír smrtonoš",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_162": "Pozor kam šlapeš! Jed štíra smrtonoše je smrtící zbraní. Bodnutí tímto štírem může být smrtelné i pro dospělého člověka. V přírodě se vyskytuje v suchých až polopouštních oblastech, kde se schovává ve štěrbinách a pod kameny.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_163": "Margay",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_163": "Margay, neboli Ocelot dlouhoocasý, umí lézt skvěle po stromech a dokáže viset na větvi na jedné noze. Žije v tropických a subtropických deštných pralesích.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_164": "Čáp",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_164": "Každý ví, že děti nosí čápi. Proto mají dlouhé zobáky - aby mohli mladým rodičům přinést novorozence.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_165": "Emu",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_165": "Emu je nelétavý pták. I přesto, že má několik křídel, jeho velikost a hmotnost mu zabraňují v létání.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_166": "Pakůň",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_166": "Pakoně žijí na savaně a každoročně migrují. Po děšťovém období hledají nové pastviny.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_167": "Šakal",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_167": "Šakal je druh psovité šelmy. Má dlouhé nohy a tak je dobře přizpůsoben pro běh na dlouhé vzdálenosti. To mu pomáhá při lovu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_168": "Mravencojed žíhaný",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_168": "Tito exotičtí australští vačnatci mají pruhy na těle, špičatý čenich a dlouhý lepkavý jazyk. Jejich oblíbeným jídlem jsou termiti.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_169": "Sokol",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_169": "Sokoli doprovází člověka už od nepaměti. Díky jejich ostrému zraku jsou často používáni při lovu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_170": "Kosman bělovousý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_170": "Mláďata kosmana jsou během dne aktivní. Skáčou z jedné větve na druhou. Vrtají díry do kůr stromů a vysávají jejich mízu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_171": "Kosman černoocasý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_171": "Tato malá opice, patřící do čeledi kosmanovitých, má dlouhý huňatý ocas, který je delší než její tělo. To je ale pořádná hříva!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_172": "Kosman běloplecí",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_172": "Černošedý zatočený ocas a nápadné bílé střapaté uši - tak poznáš tohoto kosmana, až se bude houpat z liány na liánu v brazilském deštném pralese.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_173": "Mustang",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_173": "Mustangové jsou zdivočelými potomky koní, kteří byli na americký kontinent dovezeni španělskými dobyvateli. Jedná se o nenáročná a otužilá zvířata.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_174": "Kiwi",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_174": "Kiwi je nejmenší druh nelétavých ptáků, žije na Novém Zélandě a je také národním symbolem. Je monogamní a s jedním partnerem může žít až 10 let.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_175": "Motýl",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_175": "Co to tu létá? Motýl byl vždy spojován s nežnou krásou a svobodou. Létá si kam chce, z květiny na květinu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_176": "Vydra",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_176": "Mokrá srst není pro vydry problém. Mají tu nejsilnější srst v celém zvířecím království.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_177": "Želva uhlířská",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_177": "Želva uhlířská vyniká svým vysoce zvlněným krunýřem, tzv. karapaxem. Jednotlivé štítky mají uprostřed nápadně žluté skvrny.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_178": "Želva ostruhatá",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_178": "Pro tento druh želvy jsou typické nahoru zakřivené, rozdvojené ostruhy na krku. Její stáří je možné poznat na výrazných letokruzích jejího krunýře.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_179": "Zlatá albíno želva",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_179": "Želvy zpravidla dosahují velmi vysokého věku. Některé se dožili dokonce i 200 let. Tento exemplář vypadá i ve vysokém věku neustále velmi zachovale.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_180": "Krtek",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_180": "Krtci se rádi hrabou v zahradách! Uvolňují půdu, ale také zanechávají nevzhledné kopečky na trávníku.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_181": "Skotský náhorní skot",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_181": "Tento skot může díky svým rohům vypadat nebezpečně, ale opak je pravdou.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_182": "Dodo",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_182": "Tento vysoký nelétavý pták kdysi žil na ostrovech Mauricius a Réunion. Bohužel vyhynul v 17. století. My jsme ale našli pár vajec a byli jsme schopni nějaké tajně vychovat.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_183": "Sup",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_183": "Tito velcí draví ptáci se živí zdechlinami a mají rozpětí křídel až 3 metry. Jejich typickým znakem jsou neopeřené krky!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_184": "Kolibřík zelenokorunkatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_184": "Kolibřík zelenokorunkatý může dosáhnout délky až 13 centimetrů. Jeho plochý ocas je obzvláště krásný!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_185": "Kolibřík dlouhochocholatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_185": "Kolibřík dlouhochocholatý se ladně pohybuje životem. Červená chocholka na hlavě samečka mu dává královský vzhled!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_186": "Kolibřík podivuhodný",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_186": "Tento úžasný tvor má dva dlouhé ocásky, na jejichž konci jsou malé duhově modré disky - jako by byl z jiného světa!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_187": "Agama vousatá",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_187": "Tento ještěr se dá snadno rozpoznat díky svému trnitému ošupení na těle, nohách, bocích a na ocase. Vypadá také, jako kdyby měl na hlavě vousy!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_188": "Luskoun",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_188": "Luskoun má po celém těle rohovité šupiny, a když se cítí v ohrožení, stáhne se do klubíčka.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_189": "Muflon",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_189": "Mufloni jsou divoké ovce a stáda se orientují díky zřetelným bodům v krajině. Z vysokých míst dokáží prozkoumat oblast.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_194": "Mangalica",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_194": "Jak je načechrané! Vlna prasátka mangalica je na povrchu hrubá, ale pod povrchem je docela měkká. Je to velmi krotké zvíře. Pojď ke mě, pojď. Chro, chro!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_195": "Puli",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_195": "Pes puli je plemeno vyšlechtěné v Maďarsku a nejlepší přítel tamních pastýřů už mnohá století. Jejich provázkovitá srst je udržuje v teple. Roztomilé!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_196": "Quokka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_196": "Quokka patří mezi vačnatce, což je třída zvířat, která zahrnuje klokany. Jsou také známí jako klokaní krysy. Poskakují si na vlastních stezkách - hopity hop!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_197": "Ksukol ocasatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_197": "Ksukol ocasatý je docela hrůzostrašně vypadající poloopice. Jeho vrchní srst má bílé špičky, ale jeho ruce a nohy jsou černé. Další význačný rys: je hubený a má pavoučí prsty.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_198": "Vlkodlak",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_198": "Když bledé měsíční město vrhá děsivou záři na tvé zoo, vlkodlaci se probudí k životu a strašidelně vyjí na měsíc.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_199": "Krocan",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_199": "Při jejich objevení byli krocani špatně označeni jako druh perliček. Do střední Evropy byli dovezeni z Nového světa.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_200": "Svišť",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_200": "Chlupatí svišti se cítí nejlépe v chladnějším podnebí. Mají jen pár potních žláz a při teplotách okolo 20 °C se mohou snadno přehřívat.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_201": "Lasice kolčava",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_201": "Lasice kolčava je obvykle hnědá s bílou srstí na bříšku. Některé druhy mají srst, která je během zimy bílá jako sníh. V našem zou jí říkáme arktická sněhová lasice.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_202": "Husky",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_202": "Husky jsou věrnými společníky sibiřských kočovníků, kteří často cestují na saních. Spolu tvoří neporazitelný tým!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_203": "Hoacin",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_203": "Hoacinův trávicí systém je podobný jako u přežvýkavců. Trávicí bakterie se při trávení rozkládají a zapřičiňují jeho silný zápach. Proto se mu říká smradlavý pták.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_204": "Manul",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_204": "Díky svému malému tělu a husté srsti vypadá tato kočka jako odvážný plyšák. Její srst ji chrání před zimou, zvláště při překračování stepí Kavkazu, Mongolska a Sibiře.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_205": "Sfinx",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_205": "Bezsrstá kočka? Mazlí se ráda jako ostatní kočky? Samozřejmě! Kočky sfinx se velmi rády tulí a jsou ohromně živé a inteligentní!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_206": "Pouštní liška",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_206": "Pouštní liška - také známá jako arabská liška - se potuluje saharskou pouští a je běžná v celém Egyptě. Stejně jako ptáci, ještěrky a hlodavci, i tato liška ráda leze po stromech datlovníků a pochutnává si na sladkých datlích. Nezbednice!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_207": "Levhart obláčkový",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_207": "Levhart obláčkový byl nazván podle tmavých skvrn na své srsti. Je to velmi plachá kočka, o které je známo jen málo.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_208": "Ibis rudý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_208": "Peří ibise rudého ohromí na první pohled. Když tito červení ptáci letí v houfu přes zelenou louku, je to opravdová podívaná.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_209": "Mops",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_209": "Sympatický mops je veselý a vyrovnaný společník. Má tendenci k nadváze, a proto je vyvážená strava velmi důležitá. Mnoho lidí ho vidí jako psa, který se nejraději chová na klíně, ale dokáže být i odvážný.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_210": "Gepard štíhlý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_210": "Gepard má mimořádně dlouhé nohy a štíhlé tělo, kvůli kterým vypadá spíše jako chrt než kočka. Má také velmi malou hlavu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_211": "Kahau nosatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_211": "To je frňák! Kahau nosatý je známý pro svůj velký, hruškovitý nos, který mají pouze samci. K čemu slouží, to nikdo neví! Lepší čich díky němu nemají, ale vědci věří, že čím delší nos, tím více přitahují samice!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_212": "Walliská černonosá ovce",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_212": "Tato domácí ovce se nazývá \"Walliská černonosá ovce\". Má černou hlavu a černé nohy. Občas i ocasy jsou černé. S bílou vlnou činí pěkný barevný kontrast!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_213": "Dikdik",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_213": "Dikdik? Zvláštní jméno! Toto jméno je ve skutečnosti onomatopoické a popisuje zvuky, které dělá, když upozorňuje ostatní před predátory. Jako antilopa je vždy ve střehu!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_214": "Kapybara",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_214": "Kapybara je největší hlodavec na světě a jeho nejbližší příbuzní jsou morčata.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_215": "Felsuma madagaskarská",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_215": "Tento barevný gekon je jeden z největších svého druhu a měří až 24 cm.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_216": "Medvěd brýlatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_216": "Medvěd brýlatý je poslední žijící svého druhu. Je to také jediný medvědí druh v Jižní Americe a je známý jako \"Andský medvěd\".",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_217": "Bandikut",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_217": "Tomuto nočnímu vačnatci se často říká \"ušatý králík\" a pochází z Austrálie. Ve skutečnosti je to takový kříženec mezi králíkem a mravenečníkem.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_218": "Kasuár jižní",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_218": "Tohoto barevného tropického ptáka charakterizují ostré drápy a helmovitá hlava. Je to nelétavý pták a v případě nebezpečí dokáže rychle pelášit pryč.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_219": "Pes hřivnatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_219": "Největší a nejdivočejší jihoamerický pes dostal své jméno díky své výrazně vzorované srsti, která spíše připomíná hřívu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_220": "Anakonda",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_220": "Tento ohromný had nabízí objetí zdarma! Ale nebuď na omylu! Nesnaží se být přátelský! Přestože není jedovatý, nebojí se svoji kořist uškrtit.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_221": "Výreček bělolící",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_221": "Křídla tohoto výrečka jsou na povrchu bílá a označena černými svislými pruhy. Velmi elegantní!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_222": "Kotul veverovitý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_222": "Kotul veverovitý dostal toto jméno, protože se ve svém chování podobá veverkám.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_223": "Prase savanové",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_223": "Prase savanové žije v savanách a lesích subsaharské Afriky a z toho důvodu získalo toto jméno.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_224": "Hyena žíhaná",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_224": "Hyena žíhaná má poměrně dlouhou a chlupatou srst. Šedá hříva se táhne od ucha až k ocasu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_225": "Rys kanadský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_225": "Rys kanadský tiše našlapuje na svých měkkých tlapkách. Má rád zalesněné oblasti i zasněžené plochy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_226": "Ledňáček",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_226": "Ledňáček má na zádech světlý tyrkysový pruh, který běží od vrchu dolů. Díky bíle zbarvenému krku a rezavému bříšku má docela pestré peří.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_227": "Fret kočičí",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_227": "Kočka, pes, fretka - může se zdát, že jsou tu zastoupeny všechny tři tyto zvířecí druhy. Avšak fret kočičí není ani kočka, ani fretka, ani pes. Je to mýval!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_228": "Kudlanka nábožná",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_228": "Kudlanky se umí velmi dobře zamaskovat. Dokonale ladí s travnatým okolím a listím, kde loví svou kořist.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_229": "Hedvábná slípka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_229": "Hedvábné slípky jsou k dispozici v široké paletě barev. Bílá hedvábná slípka je hlavním lákadlem pro rodiny s dětmi!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_230": "Makak lví",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_230": "Makak lví se pyšní stříbrnou hřívou, která je podobná té lví. Tato opice patří do rodu Macaca.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_231": "Pižmoň severní",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_231": "Pižmoň severní má rád zimu, ale je citlivý na vlhkost. Není divu, když má na sobě těžký kožešinový kabát.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_232": "Dingo",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_232": "Ačkoli je dingo v Austrálii známý jako divoký pes, ve skutečnosti neštěká. Místo toho vyje a fňuká.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_233": "Pelikán",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_233": "Pelikáni jsou jedineční zvláště tím, že mají pod zobákem velký vak.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_234": "Vombat",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_234": "Vombati vypadají roztomile, ale mohou být opravdu velcí! Patří mezi největší hrabavé savce. Nory si vyhrabávají svými ostrými drápy a úplně nejlepší jsou k mazlení!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_235": "Nosál",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_235": "Nosál je drobná šelma z čeledi medvídkovitých, které se také říká koati.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_236": "Kormorán",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_236": "Jméno kormorán pochází ze staré francouzštiny a znamená něco jako mořský havran nebo vodní havran.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_237": "Lesklice zelenavá",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_237": "Tato vážka dostala své jméno díky svým smaragdově zbarveným očím, které na slunci zářivě svítí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_238": "Ocelot",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_238": "Ocelot je také známý jako „trpasličí leopard“ a vypadá trochu jako kočka domácí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_239": "Ústřičník velký",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_239": "Ústřičníci žijí na pobřeží, kde jejich životy ovlivňují přílivy a odlivy. Na mělčině si hledají potravu, jako jsou mlži a červi.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_240": "Jak divoký",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_240": "Kvůli jeho chrochtajícím zvukům se mu také říká tibetský chrochtající vůl. Žije ve střední Asii v extrémních klimatických podmínkách.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_241": "Delfín",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_241": "Delfíni jsou nejen velmi hraví, ale i jedni z nejinteligentnějších zvířat na světě!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_242": "Rajka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_242": "V deštném pralese tento velkolepý pták předvádí své pestrobarevné peří i pářící tanec.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_243": "Racek",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_243": "Racek patří do rodiny ptáků zvaných dlouhokřídlí, kteří jsou známí svými hlasitými výkřiky. Jsou velice společenští, ale ten hluk může být až ohlušující!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_244": "Kobřík kapský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_244": "Tito roztomilí hadi jsou jen 60 až 80 cm dlouzí a mají oranžové a černé pruhy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_245": "Bércoun",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_245": "Toto roztomilé zvířátko spořádá svou kořit v jednom mžiku - raději se mu nepleť pod nos!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_246": "Mangusta žíhaná",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_246": "Na rozdíl od většiny ostatních druhů mangust je mangusta žíhaná společenské zvíře a žije ve velkých koloniích.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_247": "Krab",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_247": "Krabi se nachází po celém světě – v moři, sladkovodní vodě i na zemi! Jsou to korýši se silným exoskeletem, čtyřmi páry nohou a jedním párem klepet.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_248": "Kašmírská koza",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_248": "Kašmírské kozy mají velmi načechranou srst, ze které se vyrábí úžasná pletací vlna. Jen pozor na rohy!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_249": "Kaloň",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_249": "Občas se dají zahlédnou během tmavých zimních měsíců: kaloni, kteří vyletí ze tmy jsou jako vlkodlaci. To je děsivé!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_250": "Vorvaň obrovský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_250": "Velryby jsou největší savci na světě. Vorvaň obrovský může mít až 20 metrů.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_251": "Dromedár",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_251": "Tento velbloud s jedním hrbem pochází z východní Sahary a do tamního terénu se dobře hodí.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_252": "Terej modronohý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_252": "Tento mořský pták, který má charakteristické modré plovací blány, pochází z Galapág a tichomořského pobřeží Střední Ameriky.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_253": "Kudu velký",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_253": "Kudu velký je jedním z největších druhů antilop a jeho ramena mohou dosahovat do výšky až 160 cm.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_254": "Kunovec tečkovaný",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_254": "Tento malý vačnatec má velikost kočky domácí a většinou se dá najít v Tasmánii.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_255": "Krakatice obrovská",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_255": "Krakatice obrovská může mít až 13 metrů do délky.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_256": "Modrý marlín",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_256": "Modrý marlín je velká atlantická ryba s výrazným mečovitým výběžkem a dlouhou hřebenovitou hřbetní ploutví.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_257": "Klaun očkatý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_257": "Barevný klaun očkatý pochází z Indického a Tichého oceánu a je známý hlavně z filmů.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_258": "Medúza",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_258": "Dají se najít po celém světě a jejich chapadla intenzivně žahají, ale tato skromná medúza je nejstarší multiorgánové zvíře na světě.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_259": "Čtverzubec",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_259": "Čtverzubec patří do čeledi čtverzubcovitých. Při nebezpečí se nafoukne do klubíčka a vystrčí své bodce.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_260": "Kraken",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_260": "Kraken je obrovská mytologická mořská příšera, která stahuje lodě na dno moře. Kraken ve Vodním světě je ale přátelštější!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_261": "Tuleň",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_261": "Tuleni žijí v polárních a subpolárních oblastech oceánu. Vyskytují se na pobřeží a ve vodě jsou viděni jen zřídka.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_262": "Pelikán",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_262": "Pelikáni jsou jedineční zvláště tím, že mají pod zobákem velký vak.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_263": "Racek",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_263": "Racek patří do rodiny ptáků zvaných dlouhokřídlí, kteří jsou známí svými hlasitými výkřiky. Jsou velmi společenští, ale ty zvuky mohou být až ohlušující!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_264": "Krab",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_264": "Krabi se nachází po celém světě – v moři, sladkovodní vodě i na zemi! Jsou to korýši se silným exoskeletem, čtyřmi páry nohou a jedním párem klepet.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_265": "Terej modronohý",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_265": "Tento mořský pták, který má charakteristické modré plovací blány, pochází z Galapág a tichomořského pobřeží Střední Ameriky.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_266": "Koník mořský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_266": "Navzdory jeho vzhledu a vzpřímenému plavání je koník mořský ryba. Existuje 54 různých druhů.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_267": "Kosatka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_267": "Vysoce společenská kosatka je známá jako velryba zabiják. Loví ryby, rejnoky a menší savce, ale člověku nebezpečná není.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_269": "todo",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_269": "todo",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_270": "Kakadu",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_270": "Kakadu je druh papouška známý pro svůj okázalý hřebínek a zakřivený zobák. Většinou mají bílou, šedou nebo černou barvu.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_271": "Bonobo",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_271": "Bonobo je známý i jako šimpanz trpasličí. Má dlouhé nohy, růžové rty a na hlavě dlouhé rozdělené vlasy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_272": "Sova",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_272": "Sovy jsou noční tvorové, výrazně houkají a dokážou otočit hlavu téměř dokola.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_273": "Manta",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_273": "Manty jsou velcí vodní tvorové žijící v tropických vodách. Jsou ohroženým druhem a mohou žít až 50 let.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_274": "Medvěd malajský",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_274": "Medvěd malajský žije v tropických lesích v jihovýchodní Asii. Dá se snadno poznat díky žluté skvrně na krku ve tvaru podkovy.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_275": "Kakapo soví",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_275": "Kakapo, který je známý také jako soví papoušek, je nelétavý pták z Nového Zélandu. Je kriticky ohrožen s počtem asi 150 žijících jedinců.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_276": "Rajka nádherná",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_276": "Tito malí barevní ptáci pochází z Nové Guiney a jsou známí pro své promyšlené rituály dvoření.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_277": "Šípová žába",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_277": "Tyto malé pestrobarevné žáby pochází ze Střední a Jižní Ameriky. Ne všechny jsou jedovaté!",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_842": "Kosatka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_842": "Vysoce společenská kosatka je známá jako velryba zabiják. Loví ryby, rejnoky a menší savce, ale člověku nebezpečná není.",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.titel_843": "Kosatka",
    "zoo.window.shopAnimalInfo;zoo.window.shopAnimalInfo.text_843": "Vysoce společenská kosatka je známá jako velryba zabiják. Loví ryby, rejnoky a menší savce, ale člověku nebezpečná není."
}