{
    "zoo.window.minitutorial;zoo.window.minitutorial.title": "",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.1": "Vítej v ZooMumbě, tvé bláznivé zoologické zahradě! Jmenuji se Soňa a vysvětlím ti krok za krokem, jak hra funguje.<br><br>V obchodě si můžeš koupit různé zvířecí výběhy, které poté umístíš hrací pole.",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.2": "Klikni na výběh a kup si zvíře. Všímej si přitom, zda kupuješ samečka nebo samičku. <br><br>Pokud máš ve výběhu oba, můžeš brzy očekávat mladé!",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.3": "Pravidelně se o svá zvířata starej, mazli se a hraj si s nimi. Pak budou šťastná a spokojená. Zkus to!",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.4": "Svoje výběhy, budovy a atrakce musíš propojit cestami, které vedou ke vchodu, aby mohli návštěvníci všechno obdivovat.",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.5": "V obchodě získej krmivo a všechno, po čem zvířata touží: maso, ovoce, trávu - prostě se zde porozhlédni!",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.6": "Od levelu 2 v obchodě získáš také budovy a stánky, takže tvoje zoo bude pro návštěvníky ještě atraktivnější. <br><br>Příjmy z peněz za vstupné do tvé zoo si můžeš pravidelně vyzvednout v hlavní budově.",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.6b": "Začneš s několika zoodolary. Záskej za ně skvělá zvířata a zvláštní atrakce. Nebo si najmi asistenty. Vypomohou ti pří údržbě a péči o tvou zoo. <br><br>A pokud ti zoodolary docházejí, neměj strach! V zoobance si je můžeš kdykoli doplnit.",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.7": "Čím víc návštěvníků přivítáš ve své zoo, tím víc odpadků budeš muset uklidit. <br><br>Udržuj svou zoo stále čistou a sbírej odpadky. Pak budou tvoji návštěvníci spokojeni!",
    "zoo.window.minitutorial;zoo.window.minitutorial.infopage.8": "Čím víc spokojených návštěvníků bude mít tvoje zoo, tím výš bude stoupat zoometr.<br><br>Pusť se do práce a vybuduj nejlepší zoo na světě - ve hře ZooMumba! Dobře se bav!"
}