{
    "zoo.window.shopAnimalInfo;zoo.genus.title.1": "Ara Arakanga",
    "zoo.window.shopAnimalInfo;zoo.genus.text.1": "Tito veselí papoušci jsou pořádně ukecaní! Chovej je vždy jako pár nebo skupinu. Návštěvníci milují tyto chytráky s pestrobarevným peřím!",
    "zoo.window.shopAnimalInfo;zoo.genus.title.4": "Plameňák růžový",
    "zoo.window.shopAnimalInfo;zoo.genus.text.4": "Tato krásná růžová zvířata přitahují pozornost návštěvníků. Jejich hlavním pokrmem je plankton, ale pochutnají si také na čerstvých rybách. Dobrota pro mlsné zobáčky!",
    "zoo.window.shopAnimalInfo;zoo.genus.title.5": "Zebra horská",
    "zoo.window.shopAnimalInfo;zoo.genus.text.5": "Pruhy, pruhy, všude samé pruhy! Až se ti motá hlava! Ve světě plném zebřích pruhů je to dobrá kamufláž, ale v našich končinách působí zebry docela komicky. Zebry rozhodně patří do každé Zoo, tak už se nenech přemlouvat!",
    "zoo.window.shopAnimalInfo;zoo.genus.titel.9": "Nosorožec",
    "zoo.window.shopAnimalInfo;zoo.genus.text.9": "Tito velcí tlustokožci jsou samotáři. Není se čemu divit, když na sobě nosí takové rohy! Navzdory jejich mocnému vzhledu se jen zřídkakdy pouští do zápasů. Chovej ale přesto raději společně jen samečka a samičku.",
    "zoo.window.shopAnimalInfo;zoo.genus.title.12": "Hroch obojživelný",
    "zoo.window.shopAnimalInfo;zoo.genus.text.12": "Na souši vypadají jako těžkopádné kolosy, ale zdání klame. Dej si pozor, abys je nerozzuřil, protože když už se jednou rozběhnou, není radno se jim stavět do cesty. Naštěstí jsou to pohodová zvířata, když se respektuje jejich soukromí.",
    "zoo.window.shopAnimalInfo;zoo.genus.title.13": "Žirafa mramorovaná",
    "zoo.window.shopAnimalInfo;zoo.genus.text.13": "Neustále vysoko v oblacích! Žirafy dosáhnou na ty nejsladší plody až na vrcholcích stromů. Potom není divu, že stromy jaksepatří spásají. S jejich dlouhými krky dosáhnou velmi vysoko a nejraději žerou mladé zelené lístky!",
    "zoo.window.shopAnimalInfo;zoo.genus.title.32": "Sob polární",
    "zoo.window.shopAnimalInfo;zoo.genus.text.32": "Sobi žijí ve stádech daleko na severu. I v tvrdých arktických podmínkách najdou nebojácní sobi místo k přežití."
}