{
    "zoo.tutorial.tour;zoo.tutorial.tour.1": "Vítej v ZooMumbě, tvé bláznivé zoologické zahradě! Jmenuji se Soňa a vysvětlím ti krok za krokem, jak hra funguje.<br><br>V obchodě si můžeš koupit různé zvířecí výběhy, které poté umístíš na hrací pole.",
    "zoo.tutorial.tour;zoo.tutorial.tour.2": "Klikni na výběh a kup si zvíře. Všímej si přitom, zda kupuješ samečka nebo samičku. <br><br>Pokud máš ve výběhu oba, můžeš brzy očekávat mladé!",
    "zoo.tutorial.tour;zoo.tutorial.tour.3": "Pravidelně se o svá zvířata starej, mazli se a hraj si s nimi. Pak budou šťastná a spokojená. Zkus to!",
    "zoo.tutorial.tour;zoo.tutorial.tour.4": "Svoje výběhy, budovy a atrakce musíš propojit cestami, které vedou ke vchodu, aby mohli návštěvníci všechno obdivovat.",
    "zoo.tutorial.tour;zoo.tutorial.tour.5": "V obchodě získej krmivo a všechno, po čem zvířata touží: maso, ovoce, trávu - prostě se zde porozhlédni!",
    "zoo.tutorial.tour;zoo.tutorial.tour.6": "Od 2. levelu v obchodě získáš také budovy a stánky, které udělají tvoji zoo pro návštěvníky ještě atraktivnější. <br><br>Příjmy z peněz za vstupné do tvé zoo si můžeš pravidelně vyzvednout v hlavní budově.",
    "zoo.tutorial.tour;zoo.tutorial.tour.7": "Čím víc návštěvníků přivítáš ve své zoo, tím víc odpadků budeš muset uklidit. <br><br>Udržuj svou zoo stále čistou a sbírej odpadky. Pak budou tvoji návštěvníci spokojeni!",
    "zoo.tutorial.tour;zoo.tutorial.tour.8": "Čím víc spokojených návštěvníků bude mít tvoje zoo, tím výš bude stoupat zoometr.<br><br>Jdi do toho \na postav nejúžasnější zoo na světě – ve hře ZooMumba! Dobře se bav!",
    "zoo.tutorial.general;zoo.tutorial.general.forgive.title": "Přeskočit",
    "zoo.tutorial.general;zoo.tutorial.general.forgive.text": "Chceš tento krok opravdu přeskočit?",
    "zoo.tutorial.general;zoo.tutorial.general.award": "Úkol %currentTask% úspěšně ukončen. Celkový počet úkolů: %totalTasks%",
    "zoo.tutorial.title;zoo.tutorial.title.0": "Vítej ve hře ZooMumba!",
    "zoo.tutorial.title;zoo.tutorial.title.1": "Chyť tučňáky",
    "zoo.tutorial.title;zoo.tutorial.title.2": "Nakrm tučňáky",
    "zoo.tutorial.title;zoo.tutorial.title.3": "Péče a mazlení",
    "zoo.tutorial.title;zoo.tutorial.title.4": "Buduj výběhy",
    "zoo.tutorial.title;zoo.tutorial.title.5": "Hurá se zvířaty do výběhů",
    "zoo.tutorial.title;zoo.tutorial.title.6": "Vytvoř novou cestu",
    "zoo.tutorial.title;zoo.tutorial.title.7": "Pryč s odpadem!",
    "zoo.tutorial.title;zoo.tutorial.title.8": "Krmení navíc",
    "zoo.tutorial.title;zoo.tutorial.title.9": "Chovej mláďata",
    "zoo.tutorial.title;zoo.tutorial.title.10": "Možnost výdělku",
    "zoo.tutorial.title;zoo.tutorial.title.11": "Skoro se Ti to povedlo!",
    "zoo.tutorial.title;zoo.tutorial.title.12": "Jupíí, zvládl jsi to!",
    "zoo.tutorial.title;zoo.tutorial.title.13": "Jupíí! Pozvi teď přátele!",
    "zoo.tutorial.title;zoo.tutorial.title.14": "Začíná safari!",
    "zoo.tutorial.main;zoo.tutorial.main.0": "Smím se představit? Jmenuji se Soňa vysvětlím Ti, jak taková bláznivá zoo-hra funguje. Jsi připravený? Tak jen do toho, řediteli zoo!",
    "zoo.tutorial.main;zoo.tutorial.main.1": "Stala se malá nehoda! Tučnáci utekli z výběhu! Pomoz mi rychle s jejich pochytáním a vrať je zpátky do výběhu.",
    "zoo.tutorial.main;zoo.tutorial.main.2": "Super! Z neustálého pobíhání mají hlad a žízeň. Dej jim dostatek vody a ryb. Klikni na výběh, pak na ryby a na vědro.",
    "zoo.tutorial.main;zoo.tutorial.main.3": "Klikni na kartáč a vyčisti výběh. Vidíš, už září čistotou! A ještě chvilka pohlazení pro tyto poblázněné ploutvonožce - klikni na medvídka.",
    "zoo.tutorial.main;zoo.tutorial.main.4": "To je paráda! Opravdu to se zvířaty umíš! Teď můžeš vybudovat výběhy. Zajdi do obchodu, klikni na výběh a umísti ho v zoo.",
    "zoo.tutorial.main;zoo.tutorial.main.5": "Dej do voliéry pár ukecaných papoušků. Klikni na voliéru, vyber v obchodě samičku a samečka a umísti je.",
    "zoo.tutorial.main;zoo.tutorial.main.6": "Spoj výběhy cestičkami. Čím lepší propojení vytvoříš, tím atraktivnější Tvá zoo bude. Vytvoř cestu k voliéře papoušků.",
    "zoo.tutorial.main;zoo.tutorial.main.7": "S návaly turistů Ti přibude i dost odpadků. Vypořádej se s nimi jedním kliknutím na lopatku.",
    "zoo.tutorial.main;zoo.tutorial.main.8": "Obstarej si v obchodě krmivo pro všechna svá zvířata. Na dnešek potřebuješ ovoce pro nakrmení papoušků.",
    "zoo.tutorial.main;zoo.tutorial.main.9": "Pokud máš samečka a samičku pohromadě, klikni na tlačítko \"Chov\" a pak na \"Koupit hned\".",
    "zoo.tutorial.main;zoo.tutorial.main.10": "Budovy v zoo produkují zoogroše, posbírej pravidelně své příjmy. Klikni jednoduše na zoogroše nad budovou.",
    "zoo.tutorial.main;zoo.tutorial.main.11": "A je to hotovo. Ještě nějaké dotazy? Tak si přečti v klidu tipy. Pohybuj jednoduše myší: Budeš tak ještě mazanější!",
    "zoo.tutorial.main;zoo.tutorial.main.12": "Můžeme si potřást rukou, kolego. Stal jsi se prověřeným ředitelem zoo. Tvoje nasbírané znalosti zoo opravdu proslavily. A to je důvod k radosti!",
    "zoo.tutorial.main;zoo.tutorial.main.13": "Pššt ... už jsi to věděl? Teď můžeš do hry pozvat své kamarády. Stačí jednoduše poslat email a můžete společně začít.",
    "zoo.tutorial.main;zoo.tutorial.main.14": "Hurá! Dosáhl jsi na 7. level: Svět safari Ti teď leží u nohou. Přidej plyn a klikni na džíp v řídícím centru nebo se podívej do menu v hlavní budově. Do toho!",
    "zoo.tutorial.hint;zoo.tutorial.hint.0": "NONE",
    "zoo.tutorial.hint;zoo.tutorial.hint.1": "NONE",
    "zoo.tutorial.hint;zoo.tutorial.hint.2": "Nakrm svá zvířata superkrmivem a získej body zkušenosti navíc.",
    "zoo.tutorial.hint;zoo.tutorial.hint.3": "Podle kočky náladovky poznáš, jak jsou zvířata spokojená. Čím více se o ně budeš starat, tím budou spokojenější.",
    "zoo.tutorial.hint;zoo.tutorial.hint.4": "Klikni na stavbu, abys zkrátil dobu výstavby.",
    "zoo.tutorial.hint;zoo.tutorial.hint.5": "Pokud chceš odchovat mláďata, dávej pozor, ať dáš do výběhu samečka a samičku.",
    "zoo.tutorial.hint;zoo.tutorial.hint.6": "Dbej na to, aby byly Tvé výběhy propojené cestičkami. Jinak ztratí Tvá zoo atraktivitu.",
    "zoo.tutorial.hint;zoo.tutorial.hint.7": "Starej se o koše na odpadky, ať je Tvá zoo čistá.",
    "zoo.tutorial.hint;zoo.tutorial.hint.8": "Nakrm svá zvířata častěji nejlepším krmivem. Dostaneš za to množství bodů zkušenosti.",
    "zoo.tutorial.hint;zoo.tutorial.hint.9": "Dudlík Ti ukáže, pokud bude Tvůj chov ukončen.",
    "zoo.tutorial.hint;zoo.tutorial.hint.10": "Dochází ti herní měna? Tak získej další! Klikni na zlatý pytlík.",
    "zoo.tutorial.hint;zoo.tutorial.hint.13": "Zadej emailovou adresu kamaráda, kterého chceš pozvat do hry.",
    "zoo.tutorial.hint;zoo.tutorial.hint.14": "Do různých regionů safari potřebuješ různé množství benzínu. Do uzavřených regionů ale vjet nemůžeš.",
    "zoo.tutorial.success;zoo.tutorial.success.title": "Dobře!",
    "zoo.tutorial.success;zoo.tutorial.success.step.1": "Super! Tučňáci jsou zase zpátky ve výběhu. Klikni na šipku, aby ses dostal k dalšímu kroku.",
    "zoo.tutorial.success;zoo.tutorial.success.step.2": "Mňam! Tvoji tučňáci jsou teď sytí. Klikni na šipku a pokračuj dále!",
    "zoo.tutorial.success;zoo.tutorial.success.step.3": "Skvělý výkon! Veselí ploutvonožci jsou teď čistí a spokojení. Klikni na šipku a pokračuj!",
    "zoo.tutorial.success;zoo.tutorial.success.step.4": "Práce první třídy! Tvůj výběh už stojí. Klikni na šipku a dostaneš se k dalšímu kroku.",
    "zoo.tutorial.success;zoo.tutorial.success.step.5": "Jupíí! Ve své zoo máš od teď i papoušky. Klikni na šipku a pokračuj!",
    "zoo.tutorial.success;zoo.tutorial.success.step.6": "Jen tak dále! Návštěvníci obdivují nové výběhy. Klikni na šipku a pokračuj dále.",
    "zoo.tutorial.success;zoo.tutorial.success.step.7": "Perfektní! Od teď se cestičky blýskají čistotou. Klikni na šipku a pokračuj!",
    "zoo.tutorial.success;zoo.tutorial.success.step.8": "jak výtečné! I papoušci už jsou sytí. Klikni na šipku a pokračuj!",
    "zoo.tutorial.success;zoo.tutorial.success.step.9": "Jak roztomilé! Adoptoval jsi úspěšně papouščí potomky. Klikni na šipku a pokračuj!",
    "zoo.tutorial.success;zoo.tutorial.success.step.10": "Skvělé! V kase to teď pěkně cinká! Už máš skoro vše hotové! Rychle, klikni ještě jednou na šipku.",
    "zoo.tutorial.success;zoo.tutorial.success.step.11": "Jak jednoduché! Stal ses už skoro profíkem ve sbírání bodů v menu. Ještě jedno kliknutí a jsi na konci naší malé cesty."
}