{
    "zoo.advisor.buttons;zoo.advisor.buttons.1": "Druhy zvířat",
    "zoo.advisor.buttons;zoo.advisor.buttons.2": "Spokojenost",
    "zoo.advisor.buttons;zoo.advisor.buttons.3": "Dekorace",
    "zoo.advisor.buttons;zoo.advisor.buttons.4": "Chov zvířat",
    "zoo.advisor.buttons;zoo.advisor.buttons.5": "Odpad",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.1.A": "Skvělé! Ve tvé zoo se opravdu nemůže nikdo rozčilovat nad nedostatkem různých druhů zvířat. Jen tak dále!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.1.B": "Návštěvníkům se líbí, když můžou v zoologické zahradě obdivovat velké množství zvířat. Máš %currentspecies% různých druhů zvířat, to je opravdu dost!  Koukni se do zoo-obchodu, najdeš tam minimálně %missingspecies% dalších.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.1.C": "Návštěvníci zoo chtějí vidět co nejvíce zvířat. V tvé zoo to ale opravdu stojí za to. Momentálně vlastníš %currentspecies% zvířat. V zoo-obchodě najdeš nejméně %missingspecies% dalších druhů.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.1.D": "Kdo jde do zoo, chce vidět zvířata! V tvé zoo by mohl být výběr ještě větší: Momentálně máš %currentspecies% druhů zvířat. Zoo-obchod ti nabízí ještě minimálně %missingspecies% dalších.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.1.E": "Oh! V tvé zoo není moc druhů zvířat. Návštěvníci mohou obdivovat %currentspecies% druhů, což zvládnou poměrně rychle. Rychle si kup ještě nejméně %missingspecies% dalších zvířat v Zoo-obchodě.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.2.A": "Tvá zvířata jsou opravdu bezvýhradně spokojena. Jsi vzorným ředitelem zoo.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.2.B": "Staráš se o svá zvířata skvěle, ale podívej, některá z nich si zaslouží ještě více pozornosti.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.2.C": "Oh! Tvá zvířata se trochu nudí. Nemáš chuť si s nimi trochu pohrát, nakrmit je nebo napojit? To by pro ně bylo skvělé a byla by zase opravdu šťastná!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.2.D": "Ojé! Tvá zvířata jsou smutná, protože se o ně nestaráš. Hraj si s nimi přece trochu! Trochu krmení a vody je také rozveselí. Pak ve tvé zoo znovu zazáří a potěší návštěvníky!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.2.E": "Ale ne! Tvá zvířata mají hlad a žízeň! No tak, starej se o ně! Až budou sytá a výběhy vyčištěné, bude zase zábavou si se zvířaty hrát!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.3.A": "No, páni! Tvoje zoo je skvěle vyzdobená! Pro návštěvníky je toho opravdu hodně k vidění. Jen tak dále!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.3.B": "Super! Pěkně jsi svoji zoo vyzdobil! Podívej se ještě do zoo-obchodu: najdeš tam spoustu dalších hezkých a vtipných dekorací. Tvoji návštěvníci mají rádi změnu!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.3.C": "Tvá zoo je hezká, ale dá se toho ještě trochu změnit! V zoo-obchodě najdeš spoustu hezkých a vtipných dekorací.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.3.D": "Praktické a funkční, ale trochu nudné. Více dekorací návštěvníci ocení. Ať všichni vidí, že umíš ukázat víc!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.3.E": "Tvoje zoo by mohla být trochu více vyzdobená. Potěš své návštěvníky novými pozoruhodnými dekoracemi.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.4.A": "Tolik roztomilých mláďat! Máš opravdu zlaté ruce a tvá zvířata tak mají hodně potomků. Super!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.4.B": "Palcové titulky o mláďatech v zoo přitahují návštěvníky. Každý ředitel zoo ale najde vždy další možnosti zlepšení. Podívej: Momentálně můžeš odchovat %missingbabies% dalších mláďat.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.4.C": "Zprávy o přírůstcích v zoo jsou známé široko daleko. Návštěvníci milují malá neohrabaná mláďata! Momentálně můžeš ale odchovat %missingbabies% dalších mláďat.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.4.D": "Tvoje zoo by se mohla rozrůst o další potomky. Podívej: %missingbabies% párů si přeje momentálně mládě. Pokus se o rozmnožení chovu!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.4.E": "V tvé zoo panuje starost o potomky: %missingbabies% párů si přeje momentálně mládě. Pokus se o rozmnožení chovu a okouzli návštěvníky pohledem na neohrabaná mláďata.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.5.A": "Skvělé, tvá zoo je jako vymydlená!  A to se návštěvníkům líbí. Jen tak dále!",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.5.B": "Vedeš si dobře, ale tvá zoo by byla ještě hezčí, kdybys odklidil zbytky odpadu.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.5.C": "Odpad v tvé zoo pomalu narůstá. Udělej konečně pořádek.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.5.D": "V tvé zoo se povaluje hodně odpadků. Měl bys bezpodmínečně všechno uklidit a vyčistit.",
    "zoo.advisor.descriptions;zoo.advisor.descriptions.5.E": "Tvoje zoo se utápí v odpadcích! Odkliď z cestiček hory odpadků a vyprázdni koše.",
    "zoo.advisor.help;zoo.advisor.help.1": "V kategorii \"Druhy zvířat\" vidíš, zda jsou v tvé zoo zastoupeny všechny možné druhy zvířat.",
    "zoo.advisor.help;zoo.advisor.help.2": "Kategorie \"Spokojenost\" ukazuje, jak jsou tvá zvířata momentálně spokojená.",
    "zoo.advisor.help;zoo.advisor.help.3": "V kategorii \"Dekorace\" poznáš, zda jsou dekorace v tvé zoo pro návštěvníky atraktivní.",
    "zoo.advisor.help;zoo.advisor.help.4": "Návštěvníci milují roztomilá mláďata! Položka \"Chov zvířat\" ti ukáže stupeň úspěšnosti tvého chovu.",
    "zoo.advisor.help;zoo.advisor.help.5": "Položka \"Odpad\" ti ukáže, jestli je tvá zoo čistá nebo zda návštěvníci zakopávají o hory odpadků.",
    "zoo.advisor.help;zoo.advisor.help.6": "Použij klávesy 1 až 7 a dostaň se do obchodu rychleji.",
    "zoo.advisor.help;zoo.advisor.help.7": "Použij písmenka Q, W, E a R, abys mohl předměty přesouvat (W), obracet (E), prodávat (R) nebo změnit herní režim (Q).",
    "zoo.advisor.help;zoo.advisor.help.8": "Mysli na to, že bys měl použít bezpečné heslo, které nikomu nesdělíš!",
    "zoo.advisor.help;zoo.advisor.help.9": "Tipy ke hře a různé další fuknce jako např. návštěvníci, efekty pozadí a zvukové efekty, můžeš zapnout nebo vypnout, aby hra bežela na slabších počítačích rychleji.",
    "zoo.advisor.help;zoo.advisor.help.10": "Nakupuj v bance zoodolary. Občas je můžeš získat i jako odměnu za splnění denních úkolů. Dostaneš je i tehdy, pokud navýšíš dostatečně svůj level.",
    "zoo.advisor.help;zoo.advisor.help.11": "Tu a tam se objeví také akce s bonusovými kódy. Sleduj proto oficiální oznámení ve fóru.",
    "zoo.advisor.help;zoo.advisor.help.12": "Tvá zvířata mohou náhodně onemocnět. Čím lépe se o ně staráš, tím déle zůstanou zdravá. Pokud ale tvé zvíře nemocné není, nemůžeš mu dát ani injekci.",
    "zoo.advisor.help;zoo.advisor.help.13": "Tvá zvířata se cítí ve všech výbězích skvělě. A je jedno, do kterého výběhu je umístíš.",
    "zoo.advisor.help;zoo.advisor.help.14": "Momentálně nemůžeš žádná zvířata přemístit do jiných výběhů.",
    "zoo.advisor.help;zoo.advisor.help.15": "Pokud prodáš výběh, prodáš s ním zároveň i zvíře v něm.",
    "zoo.advisor.help;zoo.advisor.help.16": "Ve hře existují dva typy surikat - normální a šedá surikata Béďa. Béďa se objevuje jen při určitých akcích a dá se koupit jen ve zvláštních dnech.",
    "zoo.advisor.help;zoo.advisor.help.17": "Pokud klikneš na \"adopce za zoodolar\", máš 100% jistotu nového přírůstku a nemusíš na něj čekat.",
    "zoo.advisor.help;zoo.advisor.help.18": "Své ZooMumba kamarády si můžeš uložit do adresáře.  Momentálně nemůžeš bohužel pozvat žádné sousedy.",
    "zoo.advisor.help;zoo.advisor.help.19": "Čím více obchodů vlastníš, tím více zoogrošů vyděláš.",
    "zoo.advisor.help;zoo.advisor.help.20": "Nemáš čas? Tak si najmi asistenty. Nezapomeň, že asistenti pracují jen, pokud na ně klikneš (nepracují automaticky).",
    "zoo.advisor.help;zoo.advisor.help.21": "Najmeš-li si pokladníka Kešíka, zvýšíš své příjmy.",
    "zoo.advisor.help;zoo.advisor.help.22": "Využívat asistenty se vyplatí: získáš tím více bodů zkušenosti.",
    "zoo.advisor.help;zoo.advisor.help.23": "Pokud máš všechny asistenty, aktivuješ tím zástupce Davida - ten může nechat všechny asistenty pracovat jen pomocí jednoho kliku.",
    "zoo.advisor.help;zoo.advisor.help.24": "Čím více odpadu jsi v zoo roztřídil, tím méně ho skončí na ulici.",
    "zoo.advisor.help;zoo.advisor.help.25": "Kup si samečka i samičku z jednoho druhu a budeš mít brzy v zoo roztomilá mláďata.",
    "zoo.advisor.help;zoo.advisor.help.26": "V hlavní budově si můžeš uložit jen určité množství vstupného. Proto si ho pravidelně vyzvedávej.",
    "zoo.advisor.help;zoo.advisor.help.27": "Abys mohl mít zisky ze svých budov, musejí být vždy propojeny cestičkou. Jak jinak by se k nim návštěvníci mohli dostat?",
    "zoo.advisor.help;zoo.advisor.help.28": "Měj oči pořád otevřené: V obchodě se čas od času objevují speciální zvířata nebo předměty, které můžeš nakoupit jen po přechodnou dobu.",
    "zoo.advisor.help;zoo.advisor.help.29": "Nakrm svá zvířata superkrmivem, zůstanou pak déle sytá!",
    "zoo.advisor.help;zoo.advisor.help.30": "Oh! Tvá zvířata jsou nemocná? Dej jim superléky a budou opět zdravá jako rybičky!"
}